#version: 0.2
ä ¸
ï ¼
ç ļ
çļ Ħ
ï¼ Į
ã Ģ
ãĢ Ĥ
ä º
ä »
å ı
æ ľ
è ¿
æ Ī
å ħ
ä ½
æ ĺ
å ¤
i m
| >
< |
è ¯
ä¸ Ģ
æ ĸ
å ®
ç Ķ
å Ī
å Ĵ
å ľ
åĴ Į
å Ĳ
å Ĭ
ç »
ä ¹
æĺ ¯
å °
å Ń
ä¸ ª
ä» ¥
è ®
ãĢ ģ
æĪ ĳ
åľ ¨
äº º
ĥ ½
a r
e n
s t
ar t
en d
st art
æľ ī
ï¼ ļ
æ Ĺ
äº Ĩ
åı ¯
è¿ Ļ
å Ľ
æ Ŀ
å º
é ĩ
å ¹
å ¸
ä¸ Ń
ä ¼
é Ģ
è ¡
è ĥ½
çļĦ æ
å ĩ
ãĢĤ <|
å ·
æĸ ĩ
å Į
è ¦
è¦ ģ
é ¢
å ¯
å ¾
å Ĩ
ä¸ º
è §
å ¥
ç ī
ç §
ä» ¬
é Ĺ
ç İ
å ¼
ä¸ į
çĶ ¨
æ ķ
è Ģ
å ½
æ Ģ
æ ŀ
çĶ Ł
ç Ń
æ ı
æ ī
æ Ń
åı¯ ä»¥
é Ŀ
å į
Ġ <|
ä ¿
æ Ĭ
æ ł
æ ³
ç Ľ
â Ģ
æĿ ¥
è ĩ
æ Ħ
å ĵ
å ¦
ä¸ ĭ
ç Ĳ
ä¸Ģ ä¸ª
æĪ Ĳ
å İ
æ ĥ
æı Ĳ
æ °
åĪ °
ä» ĸ
æ Ľ
åŃ ¦
æ Ļ
å¦ Ĥ
è¡ Į
åĩ º
å ĳ
å ¿
æĹ ¶
å¯ ¹
æ ĭ
ä½ ł
åŃ Ĳ
ä ¾
äº İ
æ İ
åľ °
é¢ ĺ
ä¸ Ĭ
ç «
æ Ķ
è ´
å° ı
å¥ ½
ä¼ ļ
çŃ ī
æĸ ¹
æľ ¬
èĩ ª
åĪ Ĩ
æĽ ´
äº Ľ
å¤ ļ
æ µ
æ ¯
è µ
å¤ §
å ±
æ į
ï¼ Ł
åĬ ¨
ä½ ľ
å· ¥
çī ©
ç º
åħ ³
è ¾
å¹ ¶
åı ĳ
ç ®
æ Į
ç ±
é £
é ľ
æĪĳ ä»¬
éĿ ¢
æ ´
å® ļ
æľ Ģ
åħ ¶
æŀ ľ
å Ł
æ ¬
ç§ į
çİ °
çļĦ ç
è¿ Ľ
æ³ ķ
é Ļ
è¿ ĩ
æ Ĥ
éĹ ®
å ģ
æ ¸
ä½ ĵ
è ī
å¤ ©
å® ĥ
æį ®
ç» Ļ
åĬ Ľ
çĲ Ĩ
æĺ İ
éľ Ģ
æ ²
å° Ĩ
åº Ķ
åĬ ł
ç± »
æĸ °
é ģ
ç Ĥ
åĮ ĸ
æĢ §
ç Ħ
é «
åĲ Į
æĪ ĸ
ä½ ¿
åĽ ł
ä¿ Ŀ
å¸ ¸
éĩ į
ç ľ
é« ĺ
åı ¥
è ½
æĦ Ł
å® ¶
ä¹ Ł
æľ º
å½ ±
è ¶
æ ±
ä¸ »
é Ķ
é ĺ
è¯ Ń
çĦ ¶
ç« ł
å¾ Ĺ
âĢ Ŀ
æķ °
æĸĩ ç«ł
éĢ ļ
åĵ ģ
âĢ ľ
ç ³
éľĢ è¦ģ
çĶ µ
æĬ Ģ
æĻ º
è °
è§ £
æĸĩ æľ¬
ä¹ ĭ
ä¹ Ī
æĥ ħ
æĤ ¨
éĹ® é¢ĺ
åº ¦
ç Ł
èĢ Į
å ī
æ ģ
è¡ ¨
ç» ı
æĻº èĥ½
è¯ ·
ç Ŀ
å¾ Ī
éĹ ´
æŃ ¤
è Ĭ
å ĸ
ç ¾
åħ ¬
å ¢
éĩ ı
åĽ ½
ç ©
çĤ ¹
æľ ¯
ç ¤
èī ²
è Ĥ
èĢ ħ
è¯ į
å¹ ´
å® ŀ
æ° Ķ
å »
å Ģ
åı ĸ
ä¿ ¡
è¿Ļ ä¸ª
ä¹ ł
åĲ į
ç ¨
å¿ ĥ
ä½ Ĩ
åĲ Ī
æĦ ı
è¯ ¥
ä¸ ļ
ä¾ Ľ
ç ĸ
è® ¡
åĲ İ
ç ¡
é Ĥ
äº ĭ
æī Ģ
ä»¥ ä¸ĭ
ä» İ
è¿ ĺ
å» º
æ ®
çĽ ¸
çĿ Ģ
çĲ ĥ
ä¸Ģ äºĽ
é ĥ½
åĮ ħ
æıĲ ä¾Ľ
æ´ »
ä¸ İ
ç¾ İ
æł ¹
è¿Ľ è¡Į
æ Ł
åı¥ åŃĲ
ç ½
å¼ ı
é£ Ł
åħ ¥
å± ķ
åħ ¨
éĩ Į
è¿ °
äºº å·¥
å¤ ĸ
çİ ¯
é ¡
ç ķ
çī ¹
ä½¿ çĶ¨
æĥ ³
ç ´
éĿ ŀ
è Ĳ
é ¦
äººå·¥ æĻºèĥ½
ç ¯
åĨ ħ
æŃ £
æ ¡
è ¢
é ļ
å½ ĵ
å¼ Ģ
åİ »
é ķ
æģ ¯
æł¹ æį®
æ° ´
æ ·
æ¯ Ķ
åı ĺ
åĨ Ļ
æ® µ
æĺ¯ ä¸Ģ
å ŀ
é ĥ
ç³ »
è ·
åĬ ©
è ģ
è¯ ´
åŃ¦ ä¹ł
ç¨ ĭ
åĪ ¶
åħ ·
ç¡ ®
å¸ Ĥ
è® ©
ä» Ģ
é Ľ
æĮ ģ
éģ ĵ
å Ŀ
çľ ĭ
ç¯ ĩ
ç ¼
äº §
èµ ·
ç ĥ
ç» ĵ
å ķ
ä»Ģ ä¹Ī
æĬĢ æľ¯
å¸ ®
è º
åı Ĭ
è¯ Ŀ
éĥ ¨
çĽ ®
éĤ £
è ĭ
ç ¬
ä½ ķ
éķ ¿
éĿŀ å¸¸
è į
åĬ ¡
ç® Ĺ
æ¯ ı
èº «
ç ĭ
è¢ «
åģ ¥
ç§ ĳ
æĹ ¥
å° ĳ
å· ±
åī į
å Ļ
æĭ ¬
é ħ
éĢ Ĥ
åĸ ľ
èĩª å·±
åľ º
å® ¹
åı Ĺ
åı¯ èĥ½
æĹ ł
åĽ ŀ
æ¬ ¢
ä¿¡ æģ¯
éĢ ī
ä»ĸ ä»¬
åĻ ¨
åĮ »
äº ¤
å¥½ çļĦ
ä» £
åŀ ĭ
é¢ Ĩ
åĪ «
è Ļ
ç ł
å¤ Ħ
çĶµ å½±
çŃ Ķ
è ¨
é ¥
ç Ī
é ª
æ ¶
ä½ į
åĪ ©
è´ ¨
æ »
è® ®
é£ İ
å¢ ĥ
å¹ ³
ä¸ ¤
æ¡ Ī
æī ĭ
ç Ĺ
å §
ä¾ ĭ
è¿Ļ äºĽ
éĩį è¦ģ
éĢļ è¿ĩ
å¦Ĥ æŀľ
ä¸Ń çļĦ
é Ł
ä» »
åĵ į
ä» ¶
çĶŁ æĪĲ
åĮħ æĭ¬
è® º
åŃ Ĺ
åı ¸
åŁ Ł
åıĳ å±ķ
è¨ Ģ
ç Ļ
åºĶ çĶ¨
å°ı æĺİ
å° ±
æł ĩ
ç® Ģ
æ± Ĥ
æ² ¡
åĪ Ľ
åį ķ
åĨ ³
è§ Ĥ
æĶ ¹
æĶ ¾
æİ ¨
æ¸ ¸
è Ī
ç ģ
åı ª
æľ ª
è® ¾
å½± åĵį
çŁ ¥
åº ·
ç» Ł
æĹ¶ éĹ´
ä¸ ī
æĢ »
å¸® åĬ©
ç ¥
æľ Ł
é »
å £
åĸľ æ¬¢
æ º
ä¹ Ĳ
èĬ Ĥ
åħ¬ åı¸
æı ı
æķ Ī
è¯ Ĩ
åģ¥ åº·
æµ ·
æ ¨
å¼ º
å¤ Ł
è ĥ
ç»Ļ å®ļ
ç¤ ¾
æĸ Ń
åĩ ı
äºº ç±»
æ ĳ
æ³ ¨
æŀ ģ
å® ī
é¢Ĩ åŁŁ
çĶŁ æ´»
æ ¼
æľ į
è¾ ¾
æ· ±
çĶ ±
æł ·
çĸ Ĺ
åĽł æŃ¤
çİ¯ å¢ĥ
ä¸į åĲĮ
æŃ ¥
å·¥ ä½ľ
æĺ Ł
è ±
è Ħ
é ©
éŁ ³
å¤ ª
æķ° æį®
æµ ģ
å½ ¢
åİ Ł
åģ ļ
ä¸ ĸ
å· ²
è İ
æıĲ åıĸ
æĻ ¯
è½ ¦
åı ĭ
æıı è¿°
æ²¡ æľī
å¸ ¦
æĪ ·
åĽł ä¸º
å¯ ¼
è¿ Ĳ
æ¬ ¡
åĳ ĺ
ç Į
ç ²
é Ĵ
è ı
å»º è®®
æ¨ ¡
æĸ Ļ
éĶ ®
æıĲ é«ĺ
è¯ ķ
èĩª çĦ¶
å®ĥ ä»¬
æī ¾
ãĢ ĭ
åŁ º
ãĢ Ĭ
å¦Ĥ ä½ķ
è® ¤
åİ Ĩ
ä¹ ī
åŁ İ
æĽ´ åĬł
å¥ ¹
ä¼ ł
æº Ĳ
ä¸» è¦ģ
åĲ Ħ
åħ³ éĶ®
ç¤ º
æĬ ¤
æĭ ©
æĮ ĩ
åºĶ è¯¥
åĲ ĳ
éĢ ł
æł ¼
ç» Ħ
éĢī æĭ©
çķ Į
åħ ī
çļĦæ ķ
æĸ¹ å¼ı
æĹ ħ
åĲĮ æĹ¶
è¿ ĳ
èĥ½ å¤Ł
ç¯ĩ æĸĩç«ł
èĲ ½
ç© ¶
è £
åĨħ å®¹
è° ĥ
äºº ä»¬
åı £
çĪ ±
ï¼ Ľ
è¯Ń è¨Ģ
è§ Ĩ
åĳ ³
ç© º
çº ¢
åĮ º
èĢ ĥ
ä» ·
åĲ Ĺ
åħ³ äºİ
ç Ĭ
ç½ ĳ
èĬ ±
åĳ Ĭ
æĺ¯ ä¸Ģä¸ª
ä¾ĭ å¦Ĥ
æľª æĿ¥
çĹ ħ
é ¤
è®¡ ç®Ĺ
å¿ «
å¹ ¿
æľº åĻ¨
ç® ¡
æĸ¹ æ³ķ
æĸ¹ éĿ¢
é¢ Ħ
å¢ ŀ
ï¼ ī
åķ Ĩ
éª Į
é¤ Ĳ
æĢ Ŀ
Ķ ç©¶
ç ¦
ä¹ ¦
ä¸ Ķ
åĩ Ĩ
å® Į
åĩ ł
é¦ ĸ
é ĵ
å® ¢
éĶ Ļ
åĪ° äºĨ
é¡ ¹
åħ¶ ä»ĸ
ä¼ ĺ
è¶ Ĭ
ä»¥ åıĬ
ä¸» é¢ĺ
é ¸
å¼ ķ
éĩ ĳ
è® ¸
è¯ Ħ
æ ļ
æ¸ ħ
åħ Ī
ç´ ł
åĬ Ł
æ £
å¤ ĩ
è½ »
æİ ¥
è§ ī
åĪ Ĺ
ï¼ Ī
è¯ »
èµ Ħ
æĪ ĺ
è Į
åĪĨ ç±»
å§ ĭ
ä» Ĭ
ä¸ª äºº
éĺ ³
çŁ Ń
èĩ ´
åŃ ĺ
åĵ ª
æµ ĭ
æķ Ļ
æĢ ģ
æ¸ ©
ç» Ń
åĢ Ļ
ï¼ ģ
æľ ĭ
æŀ Ĳ
ç¼ ĸ
ä¸ĸ çķĮ
åħ ±
ä½Ĩ æĺ¯
åĲ «
æľ Ī
èı ľ
æľĭ åıĭ
çº ¦
åħ ĭ
ç§ ¯
ç« ĭ
çİ ĩ
åĽŀ çŃĶ
æĸĩ åĮĸ
åĪĨ æŀĲ
å¤Ħ çĲĨ
åı ²
ç» Ĩ
çļĦæ ĥ
ä¸Ģ ä¸ĭ
æĶ ¯
åĩı å°ĳ
åŁİ å¸Ĥ
è± ¡
å± ±
ä¹ĭ ä¸Ģ
è¶ ³
è¿Ļ ç¯ĩæĸĩç«ł
ä¸Ń åĽ½
æķ ´
åĲ ¦
å¤ į
ç¬ ¬
åĪ Ļ
æ» ¡
åĨ µ
ä¿Ŀ æĬ¤
çł Ķç©¶
ĺ è¦ģ
è ĳ
åħ ĥ
è§ Ĵ
ç¥ ŀ
é¥ ®
2 0
å·² ç»ı
å ĥ
æľ Ľ
è®¸ å¤ļ
æİ ¢
äºĨ ä¸Ģ
èĩªå·± çļĦ
ä¸¤ ä¸ª
ç³ ĸ
éĩ ĩ
åı į
ç ¿
è° ¢
èĢ ģ
äº§ åĵģ
çº ¿
åĪ Ĵ
è¾ ĵ
çľ Ł
åĮ» çĸĹ
æŃ¤ å¤ĸ
çĭ Ĺ
ç³» ç»Ł
æĽ´ å¤ļ
è§ Ħ
å° ½
éĢ Ł
å Ķ
ç ħ
è¶ £
è· ¯
éĻ ©
å¥ ³
åı Ĥ
çļĦ äºº
èģ Ķ
åĲ ĥ
ä¿Ŀ æĮģ
ä» ½
æĸ ¯
è ¥
åħ¨ çĲĥ
æĺ¯ä¸Ģ ç§į
æĬ ¥
æĺ ĵ
çĽ ´
åĬ¨ çī©
Â ·
æľį åĬ¡
çĻ ½
å¤ ´
åĢ ¼
è¥ ¿
æĸ ½
è§£ åĨ³
æİ Ĵ
æĪĲ ä¸º
ħ äºĭ
åĨ į
åĥ ı
çĥ Ń
çİ¯ ä¿Ŀ
ä» ĭ
åĽ ¾
æ´» åĬ¨
å ²
éļ ¾
ä¹ °
ä¾ ¿
åĳ ¨
çļĦ ä¸Ģ
æŁ ¥
æĪĸ èĢħ
èİ ·
è¾ ĥ
èĻ ĳ
æŀ Ħ
æĿ ¡
ç¤¾ ä¼ļ
å®ī åħ¨
1 0
è¿Ĳ åĬ¨
è§ ģ
çī ĩ
åĲ ¬
èº« ä½ĵ
ç»Ļ æĪĳ
è¯ Ĺ
åıĳ çİ°
èĩ ³
æ Ĳ
çļĦæĥ ħ
æ¼ Ķ
éħ į
éļ ı
åıĺ åĮĸ
çİ° åľ¨
ãĢĤ âĢĿ
æī ĵ
ç§ĳ æĬĢ
åħ¶ ä¸Ń
ç» ĥ
åº ı
æĶ ¶
çĬ ¶
è®¤ ä¸º
å¼ ł
èĤ ²
å¤© æ°Ķ
ä¸ ½
ç´ ¢
éĤ£ ä¹Ī
æĪĳä»¬ çļĦ
åĳ ½
ä¹ĭ éĹ´
äº «
æĬ Ĭ
ç² ¾
è® °
æ¶ Ī
¹ æŀľ
æ ħ
åħ ħ
èĥ½ åĬĽ
çĽ¸ åħ³
èĭ ¹æŀľ
äº Į
ä½ł çļĦ
åİĨ åı²
æĶ ¿
åĲ ¸
å¾Ī å¤ļ
åı ¤
çŃ ĸ
å ¡
å¸¦ æĿ¥
ç ı
æ ¤
æĳ ĺè¦ģ
åĽ Ń
åħ· æľī
è´ Ń
ç ¢
åħ ´
éĺ Ł
å¸ Ī
ä½ İ
çĮ «
å¤ ±
éĹ ¨
æ¬ ¾
ç» ´
æ² »
åį ³
ç»Ļå®ļ çļĦ
éĹ »
ç§ĳ åŃ¦
ç§ °
å¸ ĥ
æ ¢
çĭ ¬
åħ į
æŃ Į
è¯ ī
éĩ Ĭ
äº Ĵ
èį Ĳ
å ĭ
éŁ³ ä¹Ĳ
ç»Ļ åĩº
å° Ŀ
çļĦæ Ħ
¦ Ĥ
çŃĶ æ¡Ī
æī į
æĿ Ĳ
è¿Ļ ç§į
è®¾ è®¡
ç§¯ æŀģ
ç» į
å¼Ģ å§ĭ
ä»» åĬ¡
èĲ ¥
æĿ ¾
äºĨ è§£
éĽ Ĩ
è¡¨ è¾¾
ä»ĭ ç»į
ä¸Ń æıĲåıĸ
åı¥ è¯Ŀ
çļĦ å½±åĵį
å¯¼ èĩ´
å¯ Į
è¯ ¯
åŃ £
å¿ ħ
å ¨
è Ľ
å¯¹ äºİ
æ¨¡ åŀĭ
åħ· ä½ĵ
è®¡ç®Ĺ æľº
èĭ ±
çĶ ·
æĥħ æĦŁ
æľºåĻ¨ åŃ¦ä¹ł
çĲĨ è§£
æİ¨ èįĲ
çļĦæ Ĭ
è½ ¬
å®ŀ çİ°
æľĢ è¿ĳ
æĸ° çļĦ
æĺ¯ åĲ¦
éĢļ å¸¸
åı ·
åį ĩ
åİ ĭ
è® ¨
é¦ Ļ
éĻ ¤
èµ Ľ
è® ²
åĬ ¿
ä¸ ĵ
ä»Ĭ å¤©
æĽ´ å¥½
èĤ ī
é ²
åĮ Ĺ
ä¸į æĸŃ
åĲĦ ç§į
ä¿ ®
æĿ İ
è´ ¹
é» ĳ
éĶ Ģ
æ° ĳ
åľ° çĲĥ
è®¡ åĪĴ
å¸Ĥ åľº
è£ ħ
åį İ
æĪ ı
åį ģ
åħ³éĶ® è¯į
åĳĬ è¯ī
è¯ ģ
æŁ ĵ
åħ »
çļĦ éĹ®é¢ĺ
æīĢ æľī
ä¸Ģ æ®µ
é© ¬
è ħ
åĸ Ħ
åĽ ´
æīĢ ä»¥
çĶ¨ æĪ·
æ³¨ æĦı
èī º
æĻ ļ
ç» Ī
æĪĳ çļĦ
åįķ è¯į
å¯ »
è¯Ĩ åĪ«
éĢĤ åĲĪ
å¤ ı
ä¸Ģ èµ·
æİ §
ç¦ »
å¸ Į
æŃ£ åľ¨
ç ª
A I
æĪĳä»¬ åı¯ä»¥
èĳ Ĺ
å¾ ĭ
éĻ ħ
éĺ ²
æĸ° éĹ»
æ¯Ķ å¦Ĥ
è¶ ħ
ä»ĸ çļĦ
åĽ Ľ
è¿ ľ
å¤ª éĺ³
åŃ ©
è¦ģ æ±Ĥ
çŁ¥ éģĵ
çļĦ æĺ¯
æĹł æ³ķ
å° Ķ
å¹¶ ä¸Ķ
ä¸Ģ ç§į
å· §
æĦŁ åĪ°
æŀ Ĺ
æ³ Ľ
å£ °
æ Ĵ
èµ °
åĳ ¢
åħ³ ç³»
æŁ Ĳ
å°ı è¯´
çĦ¶ åĲİ
åı ¦
ä» ħ
ï¼ļ âĢľ
è´ Ł
æĹħ æ¸¸
è¿ĩ ç¨ĭ
åį Ĺ
æ¯ı ä¸ª
å£ «
ç½ ®
åŃĺ åľ¨
æĢ» ç»ĵ
å¤§ çļĦ
åİ ħ
èģ Į
è§£ éĩĬ
èĢĥ èĻĳ
å¾ ·
æĪĲ åĬŁ
æĭ ī
è´¨ éĩı
è¾ ¹
æĹ ©
çļĦæ °
ç®¡ çĲĨ
éĻ į
èĽ ĭ
çļĦæ Ģ
åŃ¦ çĶŁ
æĺ ¾
ĳ æĪĺ
å Ħ
æĪ ¿
çŃī çŃī
è ŀ
ª æĸ½
æ®µ èĲ½
è¡Į ä¸º
ç¾İ åĽ½
ä¸ ľ
æĪĳ æĥ³
éĶĻ è¯¯
åĮ» çĶŁ
å¢ŀ åĬł
ä¸Ģ ç¯ĩ
è¾ ĳ
ç Ĩ
ä¼ ¼
å°Ŀ è¯ķ
äº Ķ
çħ §
å¯¹ è¯Ŀ
å®Į æĪĲ
æ ¦Ĥ
å¯ Ĩ
çİ ©
æĺ¯ ä»Ģä¹Ī
å¹¿ æ³Ľ
ç± ³
ä¸ĭ éĿ¢
ä½ľ ä¸º
åĪ© çĶ¨
çĶ »
è¿Ļ æ®µ
ä¸įåĲĮ çļĦ
çģ «
èĩª åĬ¨
æľĢ åĲİ
é¥® é£Ł
æĭ ¥
æļ ĸ
çİ ĭ
éģ ¿
åĴ ĸ
å½ĵ çĦ¶
æ ¿
é£Ł çī©
è® Ń
çļĦ åıĳå±ķ
å® ³
å¾Ĺ åĪ°
æµ İ
åı °
æĽ´å¥½ åľ°
åĽ ¢
ç¡® ä¿Ŀ
å¿ µ
åı¯èĥ½ ä¼ļ
çļĦ åľ°
çļĦæķ °
ä¼ ģ
çļĦ ä¿¡æģ¯
ãĢĤ \
ä»» ä½ķ
æ°Ķ åĢĻ
äº ļ
ç®Ĺ æ³ķ
åķ ¡
èŀ į
çļĦ åºĶçĶ¨
äº ¬
ä¸į æĺ¯
æłĩ é¢ĺ
äº§ çĶŁ
éĻ Ĳ
æĤ¨ çļĦ
åĴĸ åķ¡
æĥħ åĨµ
æ´ ģ
æ ĵ
å® ¤
å¸Į æľĽ
æķ ħäºĭ
èį ī
èİ· å¾Ĺ
æį ¢
è¿ĺ æľī
å ł
éĽ ¨
äºº çļĦ
ç» ľ
äº¤ éĢļ
æĢ İ
å· ´
è¾ĵ åħ¥
çĽ® æłĩ
åĦ ¿
ç»ı æµİ
è¿Ļ æł·
çĶŁæĪĲ ä¸Ģä¸ª
å¹ ²
é» Ħ
è¡¨ ç¤º
é¦ĸ åħĪ
çĶ¨ äºİ
åı¯ä»¥ å¸®åĬ©
éħ Ĵ
è¡ £
é£ ŀ
éĥ½ æĺ¯
ç³ĸ æŀľ
ä¼ Ĺ
å¾ ģ
æľī æķĪ
é¤Ĳ åİħ
çļĦ ä¸»è¦ģ
ä½ł åı¯ä»¥
éĺ ħ
åĮħ åĲ«
çī Ľ
çļĦæ ł
ç© ¿
åº Ĺ
æĹħ è¡Į
æī¾ åĪ°
å¾ Ģ
æķĻ èĤ²
å± ŀ
åº Ń
ç»ĵ æŀľ
ç®Ģ åįķ
¡ æŁĵ
éľĢ æ±Ĥ
æ¸¸ æĪı
æ¿ Ģ
çļĦ éĩįè¦ģ
éĥ¨ åĪĨ
é º
åĳĬè¯ī æĪĳ
ä½¿ åħ¶
åĿ ĩ
éģ¿ åħį
éĩĩ åıĸ
æ ©
å± ħ
æ ½
è§Ĥ çĤ¹
åĩł ä¸ª
æİ ªæĸ½
ç½ĳ ç»ľ
åĪ¶ ä½ľ
çī Į
åĩĨ ç¡®
ä¹Ł æĺ¯
æľī åħ³
å¾ ®
ä» ¤
äº ī
æĮģ ç»Ń
æĶ¯ æĮģ
èĥ½ æºĲ
ä¸ ĩ
ä½ĵ éªĮ
å ª
é ±
èµ· æĿ¥
äºĨ ä¸Ģä¸ª
é± ¼
ä½ľ çĶ¨
åī §
ä¼ģ ä¸ļ
è¡¨ çİ°
éĩįè¦ģ çļĦ
ç« Ļ
ç» ¿
ä¸į èĥ½
çĽ Ĭ
é ¼
ç ĳ
æł ĳ
åıĳ çĶŁ
ä»ĸä»¬ çļĦ
ä¹Ł åı¯ä»¥
0 0
è ĵ
èī ¯
éĺħ è¯»
åĪ ĩ
å°ı çº¢
èĩªçĦ¶ è¯Ńè¨Ģ
æ¤ į
¾ çĹħ
é ¾
çĶ± äºİ
çİ° ä»£
ä¸ī ä¸ª
å¤ ľ
åĵª äºĽ
åĪ ¤
ç¤¾ äº¤
å® Ŀ
å¾ ħ
ç¬ ¦
æ² ¹
æĭ¥ æľī
åŁº äºİ
å¥ ¶
âĢĿ ï¼Į
æ ¹
åĬł åħ¥
åħ³ æ³¨
çº §
å¥ ĩ
è¿ĺ æĺ¯
èī² çļĦ
ç» ĩ
è¯ Ĭ
æ± ¡æŁĵ
åı Ī
å¦Ĥæŀľ ä½ł
é¢ ľ
éģ ĩ
åĬ ª
ä¸ ¾
åº ľ
åĿ Ĺ
ï¼Ł <|
é¦ Ĩ
åĩº çİ°
è¿ ŀ
çļĦ æĸĩç«ł
ä¸ °
é¸ ¡
ç±» åŀĭ
ä»¥ä¸ĭ åı¥åŃĲ
ç¡® å®ļ
åĪ »
å®¶ åºŃ
æĮ ĳæĪĺ
æĺ ¥
å®¢ æĪ·
èµĦ æºĲ
çļĦæ İ
åĬª åĬĽ
åĶ ®
è½ ¯
ç¿ »
èĪ Ĵ
èį ¯
è®Ń ç»ĥ
æİ§ åĪ¶
èĻ ½
æľī è¶£
éĿ Ļ
æĢ§ åĴĮ
æķ £
è¿ ½
åĬŁ èĥ½
è¿Ļ æĺ¯
ä»İ èĢĮ
èĦ ĳ
çļĦæĬ Ģ
æŃ£ ç¡®
åıĹ åĪ°
æĸ¹ æ¡Ī
çļĦ åı¥åŃĲ
çļĦæ Ļ
ä¸º äºĨ
ç§ ĭ
é¸ Ł
æ£ Ģ
ä¸ ¥
æĬ ķ
é Ń
è Ń
è§Ĵ èī²
æ²» çĸĹ
æĤ¨ åı¯ä»¥
åħ ¸
çĸ ¾çĹħ
é¢Ħ æµĭ
èīº æľ¯
å± Ĥ
æ² Ļ
çļĦç ¾
å½ Ĵ
åİĭ åĬĽ
ç¨ĭ åºı
æ¯Ķ è¾ĥ
æķĪ çİĩ
æİ¢ ç´¢
åģ ĩ
äº ĳ
è¯ ¦
äººå·¥æĻºèĥ½ æĬĢæľ¯
äºĭ ä»¶
èĮ ĥ
è Ķ
ä¸Ĭ çļĦ
æĤ £
æĿ ¯
è´Ń ä¹°
ä¼ł ç»Ł
æĿ Ĥ
çļĦæĦ ı
çŁ ³
èĻ½ çĦ¶
éĻ ¢
æľĢ ç»Ī
é Ĩ
ä¸į ä»ħ
æĿ¥ è¶Ĭ
æ°ĶåĢĻ åıĺåĮĸ
çĶŁ çī©
çĶŁ åĳ½
é² ľ
è¶Ĭ æĿ¥è¶Ĭ
æĮ ī
ç¦ ı
çĶµ åŃĲ
æīį èĥ½
æµ ª
æĪĳä»¬ éľĢè¦ģ
éļı çĿĢ
é£İ éĻ©
æ ¥
å°± æĺ¯
æĽ ²
ä¸Ģ ä»½
æ´ ĭ
è¯Ħ è®º
çķ ¥
æ± ½
åª Ĵ
çĥ ¤
ä¸ ´
ç¼ º
åĽ °
ä¸Ģ ä½į
åį ¡
è· ĳ
æĿ¥ è¯´
ç ĵ
èĥ Į
åı ¶
åĨ °
æĢİ ä¹Ī
å»º ç«ĭ
ç¼ĸ è¾ĳ
ä¸° å¯Į
åĪĽ éĢł
æĶ¿ åºľ
åİŁ åĽł
æĻ ®
å½ ©
ä»· åĢ¼
èĩªçĦ¶è¯Ńè¨Ģ å¤ĦçĲĨ
è¯¦ ç»Ĩ
æĿ ĥ
åĿ ļ
èĵ Ŀ
æł ¡
çļĦæ ī
æ°´ æŀľ
æ¯Ķ èµĽ
åĳ ¼
æĽ´å¤ļ çļĦ
çļĦç¾ İ
åĽł ç´ł
çĶŁ æĢģ
è¡¨ æĺİ
å¤ļ å°ĳ
ä½ľ èĢħ
è¯Ń æ³ķ
äº ²
è ľ
æĸĩ æ¡Ī
æĹ¶ åĢĻ
ä¹ĭéĹ´ çļĦ
è¯Ĭ æĸŃ
ç¬ Ķ
æĶ¹ åıĺ
æĹ ı
ç»Ħ ç»ĩ
åħ¬ åĽŃ
åĩĨ å¤ĩ
ä»¥ä¸ĭ æĸĩæľ¬
è¿ĺ åı¯ä»¥
åĬ ŀ
å ³
è Ĵ
æľº ä¼ļ
é¢ĺ çĽ®
è¯· éĹ®
ä½ ı
ä¿ ĥ
é¢ Ĺ
çļĦæĥħ æĦŁ
çª ģ
æĿĲ æĸĻ
çĶŁ äº§
çĽ ĳ
ç¼ ĵ
éĴ Ł
åĲį ç§°
è¿ İ
é£İ æł¼
ç»ĵ æŀĦ
çķ Ļ
å° ¼
çĻ ¾
çļĦ æĸ¹æ³ķ
å½ĵ åľ°
å¹´ è½»
ç»ı éªĮ
å®ĥ çļĦ
çī¹ å¾ģ
åıĺ å¾Ĺ
çĸ «
æ³ ¢
äº ®
çł ģ
é£Ł åĵģ
çĤ ¼
è¡Į ä¸ļ
åľ¨ è¿Ļä¸ª
åķĨ åĵģ
äº« åıĹ
å¤§ éĩı
é¢ľ èī²
å¯» æī¾
åªĴ ä½ĵ
å¦Ĥæŀľ æĤ¨
è¡ ¡
å¼ Ĥ
å¿ĥ çĲĨ
çļĦæ µ
ç½ Ĺ
çļĦ æĸĩæľ¬
éĿ Ĵ
æĭ Ł
æľ ¨
å Ĥ
è®¨ è®º
è¡Į åĬ¨
è´ £
çļ ®
æ´ ²
åĲ §
é¡ »
è´Ł éĿ¢
ä¸Ģ å®ļ
åħħ æ»¡
åıĤ åĬł
å¨ ģ
ä¸º ä»Ģä¹Ī
ĥ åľ
âĢĿ ãĢĤ
å¼Ģ åıĳ
è¯ ĳ
èĳĹ åĲį
ä»· æł¼
æ¯ı ä¸ªäºº
åŀ ĥåľ
åŀĥåľ ¾
ä¼ ¤
éĥ¨ çĶµå½±
æ¯ı å¤©
ä¸Ń å¿ĥ
å·¥ åħ·
çŁ¥ è¯Ĩ
Ċ Ċ
ãĢĤ "
æ±½ è½¦
ä¸Ģ æŃ¥
è®¾ å¤ĩ
æ¯ į
ç¾ ¤
æ» ©
åħ´ è¶£
åĩº äºĨ
èĶ ¬
ç´ §
åĮĹ äº¬
åľº æĻ¯
ä½ľ åĵģ
åĵģ çīĮ
ä¸ĵ ä¸ļ
ä» į
æĶ¹ åĸĦ
åľ Ł
éĤ ®
è¿Ļä¸ª éĹ®é¢ĺ
çļĦæ ¸
æł¹æį® ç»Ļå®ļçļĦ
æĽ ¿
çļĦæķ ħäºĭ
æĪĳ ä¼ļ
è®² è¿°
è¿Ļ åı¥è¯Ŀ
ç¾İ ä¸½
çļĦæ Ń
çļĦæ Ķ
å¸® æĪĳ
éĩ İ
èĪĴ éĢĤ
åĪĽ æĸ°
éĺ ¿
çľ ł
ä¸Ģ çĽ´
æīĭ æľº
ç§ ĺ
åº §
æ¼ «
æ·± åº¦
è¯ ¢
åĩ »
çļĦ çĶµå½±
æĶ¾ æĿ¾
é¡¹ çĽ®
åŃ© åŃĲ
èĥ ľ
çģ µ
çŃ ĳ
éĢł æĪĲ
æħ ¢
éĢ Ĳ
å· ŀ
è¶ ĭ
éĩį æĸ°
1 9
éĩĳ èŀį
è§ī å¾Ĺ
å· ¨
ä¼ ĳ
çł ´
ä»¥ä¸ĭ æĺ¯
ç ĩ
äºĭ æĥħ
åĲ¸ å¼ķ
åĪ¤ æĸŃ
åĨ³ å®ļ
èģ Ĭ
èĶ¬ èıľ
éĢ ģ
å½ ķ
æ¤į çī©
çļĦç Ł
çĹ ĩ
èĢĮ ä¸Ķ
çĿ ¡
ä¸ŃæıĲåıĸ åĩº
èŃ ¦
æķ° åŃĹ
åį °
åĨ Ľ
éĶ »
åį ı
å· ®
åī ©
åı¦ å¤ĸ
éļ Ĳ
éĶ» çĤ¼
ä½ ³
æŃ ¢
æĪĳ åı¯ä»¥
é© ¶
ä¸Ģ æ¬¡
æ¸ Ĳ
æĢ§ çļĦ
çľĭ åĪ°
å»º çŃĳ
ç¿» è¯ĳ
å° Ĭ
éĩĩ çĶ¨
æľī ä»Ģä¹Ī
æ² ³
éĶĢ åĶ®
åı¯ æĮģç»Ń
çº ª
æ ĩ
çľ ¼
è¶ĭ åĬ¿
å¿ħ é¡»
è ª
é¢ ĳ
æ° §
ç®Ģ æ´ģ
æĸĩç«ł ä¸Ń
å°Ĩ åħ¶
æ¢ ¦
åĽ¢ éĺŁ
æĺ ¨
ä¸į ä¼ļ
éĴ ±
æĿ ¿
é© ¾
ç» ª
ç§ ģ
åĪ¶ å®ļ
ä»¥ ä¸Ĭ
åĬ© äºİ
åį «
åĵ Ī
å¤į æĿĤ
åĪ Ŀ
çļĦç ł
å¿« éĢŁ
åĬ ±
åľ° åĮº
çī¹ çĤ¹
èĩª çĶ±
Ġ "
æķ° åŃ¦
è¿Ļæ®µ æĸĩæľ¬
çī¹ åĪ«
æ¶ ī
ä¸Ģ åıª
éĥ½ æľī
ä»£ è¡¨
å±ŀ äºİ
çĦ¶ èĢĮ
æĥ³ è¦ģ
åĨ ľ
çļĦæ ĳ
æĺ¯ åľ¨
æĸĩ åŃĹ
æĳ Ħ
èģĮ ä¸ļ
æĥ ¯
çļĦæ ²
è´ ¢
å¿ Ĺ
è¡ Ģ
çĽ® åīį
è Ĺ
ä¸º æĤ¨
è¯Ħ ä»·
çĸ ĳ
å®ŀ ä½ĵ
æĲ Ń
ä¼ ¦
ä¾ Ŀ
éĻį ä½İ
åĨ ·
éĴ Ī
å° ļ
éĺ³ åħī
ç»ı åİĨ
å² ģ
å°½ ç®¡
åº ķ
åĲĪ ä½ľ
å ©
æĬ¥ éģĵ
åħ¬åı¸ çļĦ
å¾Ī å¥½
åı¯ä»¥ éĢļè¿ĩ
çļĦ çĶŁæ´»
æ· »
ä¸į è¦ģ
éĤ® ä»¶
æĺ¯ æĮĩ
ç² ī
çļĦæ Į
äººå·¥æĻºèĥ½ åľ¨
åĬł å¼º
çĽ ĸ
ç» §
åį ļ
ç®Ģ çŁŃ
æķ° éĩı
çī© è´¨
ç¼ĸ åĨĻ
ä¿ĥ è¿Ľ
ä½ł èĥ½
æĥ Ĭ
çī Ī
åħ± åĲĮ
çļĦæĦ Ł
ç¾İ é£Ł
è®© æĪĳ
å¼º è°ĥ
è¿Ļ éĩĮ
çļĦ å»ºè®®
æ± ĩ
æľī åĬ©äºİ
ä¸Ĭ æľĢ
è¿Ļ éĥ¨çĶµå½±
å¹ ¸
åĪ ļ
å° Ħ
çļĦæ ¯
æĹ ¨
ä¹ł æĥ¯
åŁº ç¡
è°¢ è°¢
åŁºç¡ Ģ
éĩį åĨĻ
åı Į
æľī å¾Īå¤ļ
ç¤ ¼
èģĶ ç½ĳ
æľī äºĽ
èĻ ļ
æķ´ ä¸ª
ä¸Ģ åĲį
ç§ »
ä½¿ å¾Ĺ
èĪ ŀ
åĨ³ çŃĸ
éĵ ģ
åĬĽ åĴĮ
åį ´
åĮ» åŃ¦
äº¤ æµģ
å½¢ å¼ı
åį ±
ä¸į éĶĻ
å± Ģ
çļĦæķ° æį®
æĬĢ èĥ½
å¡ ĳ
âĢ Ķ
åį Ī
èĮ ¶
è¿Ļ æĺ¯ä¸Ģ
æĤ£ èĢħ
ç¥ ¨
å® ĩ
åŁº æľ¬
æľ¬ æĸĩ
æĬĢ å·§
æľºåĻ¨ äºº
å¯ Ł
å¹ »
çļĦæ ı
æ¯ Ĵ
èģĶ ç³»
çļĦç ¤
è¯´ æĺİ
çī¹ å®ļ
åı «
Ġ -
çŃī æĸ¹éĿ¢
è ķ
ä»¤ äºº
æĭ ħ
æİ¢ è®¨
åķ Ĭ
å¢ŀ å¼º
é¥ Ń
åĪĨ éĴŁ
æĢĿ èĢĥ
è¿ĩç¨ĭ ä¸Ń
ç ¹
åį ĥ
æ¯ Ľ
åĸ Ŀ
çĭ¬ çī¹
è®© äºº
æıĲ åĪ°
ä¸ª èĭ¹æŀľ
å® £
ä½į ç½®
èĢģ å¸Ī
å³ °
ç« ŀ
è± Ĩ
çº ³
æ¬¢ è¿İ
è¯Ń éŁ³
æĸĩæľ¬ ä¸Ń
è ĸ
ç¬¬ äºĮ
é ŀ
æĬ ½
ä» ĺ
å¥ ¥
æ© Ļ
åıª æľī
åĿ Ĳ
éĢŁ åº¦
ä»¥ ä¾¿
è¡Į æĺŁ
ç« ¯
ç» Ŀ
æĸĩ åŃ¦
éĢ ı
è¿Ľ ä¸ĢæŃ¥
èģ ļ
æĦŁ è§ī
è· Ł
è¯ ¾
è¾ĵ åĩº
å®¹ æĺĵ
æĦŁ è°¢
ç¤¾äº¤ åªĴä½ĵ
å½¢ æĪĲ
æī §
çģ ¾
æŃ£ éĿ¢
ä¹ ħ
çļĦæ° ´
ä½ Ļ
é¡ º
çļĦç ľ
æĦ ¿
çĦ ¦
é ¹
é©¾ é©¶
çĮ ®
ç»Ħ æĪĲ
ç¬ ĳ
è¿Ļ æĺ¯ä¸Ģä¸ª
å®ŀ éĻħ
æ¶ī åıĬ
çı Ń
å¤§ åĪ©
æ·±åº¦ åŃ¦ä¹ł
çĥ Ī
åĪĽ æĦı
çļĦæĬĢ æľ¯
è¿Ļ ä¸Ģ
åģ¥ èº«
èĪ ¬
èĪ ª
æ¦Ĥ æĭ¬
åį Ĭ
ç»ĥ ä¹ł
åģļ åĩº
åŃ¦ æł¡
é¾ Ļ
çļĦ ä¸»é¢ĺ
ä¸į åı¯
æĿ¡ ä»¶
åıĺ æļĸ
äºº åĳĺ
åĲį åŃĹ
é¼ ĵ
æıĲä¾Ľ äºĨ
èĲ¥ åħ»
ç»§ ç»Ń
çļĦ æĹ¶éĹ´
ç¼ĸ ç¨ĭ
åĳĺ å·¥
åĲį è¯į
çİ Ľ
æĦı è¯Ĩ
éĵ ¾
æķ ħ
åı¯ä»¥ åľ¨
ç»ı å¸¸
é«ĺ çļĦ
æĸ¹ åĲĳ
è´Ń çī©
èĥĮ æĻ¯
èĩª æĪĳ
åĨ ¬
éĢĤ å½ĵ
æĦı ä¹ī
éĵ ¶
æ°´ å¹³
å¤ļ ä¸ª
èĮĥ åĽ´
ä»İ æĸĩç«ł
é¢ Ŀ
çļĦ å¤©æ°Ķ
æĭ ¿
å¤ļ ç§į
è¯Ĺ æŃĮ
åĽ¾ åĥı
åħ °
ä¸¥ éĩį
å® ĺ
åĳ¼ åĲ¸
çī© åĵģ
ä¼ ´
æĮī çħ§
éŀ ĭ
å¦Ĥ ä¸ĭ
åºĶ å¯¹
è¿ ·
çļĦ å°ı
å® ł
èĲ ¨
å¸¸ è§ģ
å¤ı å¤©
æ¸ħ æĻ
æ»¡ è¶³
ç¢ ³
åĲĮæĹ¶ ä¹Ł
è½¯ ä»¶
å¹³ è¡¡
æ´ ŀ
å¯¹è¯Ŀ åĨħå®¹
æľ «
é¡ ¾
çŁŃ è¯Ń
æĬ ±
åİ» äºĨ
ä¼ļ è®®
ä¼ °
éª ¤
ç±» åĪ«
æ£Ģ æŁ¥
çļĦç Ī
åĢ ĭ
åĭ ĩ
ä¸ĭ æĿ¥
è¯· ä½ł
1 5
æĽ ¾
çĨ Ł
ç»ı åħ¸
éĽ ª
çº ł
æľ¬ ä¹¦
ç¹ ģ
èµ ı
æĲ ľ
å¼ķ èµ·
æıĲ åĪ°äºĨ
äºĭ å®ŀ
ç©º æ°Ķ
æľ Ĺ
çļĦæł ĩ
ä½į äºİ
åŃ ¤
åģ ı
åıĤ ä¸İ
åĿ ı
è ¸
æ´ Ĺ
è¯» èĢħ
Ġ åľ¨
åħĥ ç´ł
éŃ Ķ
çļĦ åħ³éĶ®
æĬķ èµĦ
çĶµ è§Ĩ
æĦ ī
å½ĵçĦ¶ åı¯ä»¥
ä»Ģä¹Ī æĺ¯
æ³ ³
åķĨ ä¸ļ
æĹ¥ å¸¸
ç¨ ³
æĽ´ å¥½çļĦ
æĺ¨ å¤©
è° Ī
åĪĨ äº«
ç§ĳåŃ¦ å®¶
éĿ¢ ä¸´
çľ ģ
åĩº æĿ¥
çļĦçł Ķç©¶
æŁ Ķ
çķ ħ
å§ Ĩ
åĢ¼ å¾Ĺ
çļĦ æĸ¹å¼ı
æ¸© åº¦
çĶ ľ
æ² ī
è· Ŀ
åģ ľ
æİĴ æĶ¾
è´ µ
éĢ Ķ
æ·» åĬł
è¿ĩ åİ»
å®ł çī©
åĬĽ éĩı
éĢī é¡¹
é¥ °
æľī çĿĢ
æĪĳ åĸľæ¬¢
çĨ Ĭ
éħ ±
è¶ħ è¿ĩ
æķĪ æŀľ
èĤ ¡
è° ģ
çİ° å®ŀ
å² Ľ
åı£ æĦŁ
å°Ĩ ä¼ļ
éħ ¸
éĻ Ī
ç³» åĪĹ
ï¼ģ <|
åĽ½ å®¶
çļĦ å·¥ä½ľ
çļĦç ¬
ç¾İ åĳ³
ä¼ ½
ï¼Į âĢľ
æŃ »
å¹³ åĿĩ
å¥ ĸ
æĴ Ń
è¿Ľ æŃ¥
éľ ²
å¤ «
éĿ ł
æ¬ §
ç³ ķ
æ£ ®
å¿ ĺ
å¤§ åŃ¦
äºº çī©
æİ Į
å® Ļ
ç¥ŀ ç»ı
çļĦæ ®
æľĢ åĸľæ¬¢
åĪĽ å»º
åħ¨çĲĥ åıĺæļĸ
éĢĤ åºĶ
è Ĩ
çŃī é¢ĨåŁŁ
éĴĪ å¯¹
æĺİ å¤©
ä»İ è¿Ļç¯ĩæĸĩç«ł
åŁ ¹
å¿ Ĩ
è´ §
1 2
çļĦæĥħ åĨµ
äºĴ èģĶç½ĳ
æľī ä¸Ģä¸ª
ä¹ī è¯į
è°ĥ æķ´
å¥ Ĺ
å®ĩ å®Ļ
çļĦ æľĢ
åĨĻ ä½ľ
ä¹ ³
éĿ ©
çĽ¸ åĲĮ
åıĸ å¾Ĺ
çļĦåľ° æĸ¹
åĲĪ éĢĤ
ľ ä¼½
ä¿® æĶ¹
è¿Ļä¸ª åı¥åŃĲ
3 0
çļĦæ ´
è§Ĩ è§ī
è®© æĪĳä»¬
æ¸ħæĻ °
æĪĳä»¬ åºĶè¯¥
çĪ± æĥħ
åī© ä¸ĭ
æ¥ ¼
çº ½
å°ı æĹ¶
æ³ķ å¾ĭ
éģ Ĺ
æĥħ èĬĤ
ä¸Ģ é¦ĸ
é«ĺ æķĪ
æ·± åħ¥
æļ Ĺ
å½¢ å®¹
æı ¡
æī ¿
èĲ¥ éĶĢ
æ· ·
åĽłä¸º å®ĥ
åĨ Ĵ
åĪĽ ä½ľ
è· ³
åĽ° éļ¾
æĹ¥ æľ¬
åĢ Ĵ
ä¸ª ç³ĸæŀľ
åľ° çĤ¹
ç§ Ģ
èĹ ı
æµ· æ´ĭ
ä»ĭç»į äºĨ
åº Ĭ
æ± Ł
çŃĸ çķ¥
çļĦæ® µ
æ½ ľ
éļĲ ç§ģ
è¶³ å¤Ł
è¯į æ±ĩ
çĽ¸ ä¼¼
æĹ¶ å°ļ
æ± ī
æĹ¥ æľŁ
ç £
å·§ åħĭ
éģĵ å¾·
å¡ĳ æĸĻ
èĭ± è¯Ń
çļĦ å¤§
çļĦ è¯Ŀ
çļĦç ĥ
ç½ĳ ç«Ļ
æ± ¤
æ£ Ĵ
å· ¦
ä¼ĺ åĮĸ
10 0
çļĦæ° Ķ
çļĦæ®µ èĲ½
å¿« ä¹Ĳ
çļĦç¤ ¾
ç»Ĩ èĬĤ
æĵ į
ä¾ĭ åŃĲ
å¹¶ åľ¨
éĨ Ĵ
æ¸¸ æ³³
å® Ī
ç»¿ èī²
çĦ¦ èĻĳ
æļ ´
èį¯ çī©
å®ĥä»¬ çļĦ
åĪĨç±» ä¸º
éļ ľ
çĻ »
è´£ ä»»
è¢ ĭ
æľ Ŀ
æĺ¯ çļĦ
æıĲ åĩº
åŃ£ èĬĤ
æł¹æį® ä»¥ä¸ĭ
ä¿Ŀ åģ¥
æĹł è®º
æ¶Ī è´¹
é¡ ¿
ä»į çĦ¶
çļĦ æĹ¶åĢĻ
ä¸Ģ ç¯ĩæĸĩç«ł
æĬ¥ åĳĬ
æĶ¿ çŃĸ
å¹¿ åĳĬ
çļĦ å¥½
çģ ¯
ä»¥ä¸ĭ æĺ¯ä¸Ģ
å¹³ åı°
åĲĪ çĲĨ
åı ³
çļĦéĩįè¦ģ æĢ§
ç»Ń åĨĻ
çļĦ é£Łçī©
å¤ļ æł·
æ¨¡ å¼ı
å° ģ
äººå·¥æĻºèĥ½ çļĦ
å·§åħĭ åĬĽ
ç¥ŀ ç§ĺ
å Ĺ
Ł éĢļ
è¡ Ĺ
å¢ŀ éķ¿
åľ¨ å®¶
. .
çĬ ¯
ç® ±
æµ ĵ
åıį åºĶ
ä¸į è¿ĩ
çĹ Ľ
ä¸Ģ æł·
åľ Ĩ
å°ıæĺİ æľī
èĢ Ĳ
å¹¸ ç¦ı
æĮ ¥
æĬ ĺ
å¸¦æĿ¥ äºĨ
æĭ ¼
å ĺ
åĮĸ çļĦ
ç¬¦ åĲĪ
èĦ Ĥ
æĶ¹ è¿Ľ
çĳ ľä¼½
å¡ Ķ
æĲľ ç´¢
çĬ¶ æĢģ
åĨ ²
åı£ åĳ³
åĪ¶ éĢł
çļĦæµ ·
çĶµ èĦĳ
å¿ħ è¦ģ
ç¼ĵ è§£
5 0
ä¹ İ
æķ ĳ
æĦŁ åıĹ
æĬ Ĺ
çº½ çº¦
çī© çĲĨ
Ġ =
è£ ¤
çº ¸
æĺİ ç¡®
äºº åĲį
è¯į è¯Ń
çļĦæĳ ĺè¦ģ
åħ¶ æ¬¡
ä¸Ĭ åįĩ
èĦ ļ
é¼ĵ åĬ±
æŃ£ç¡® çļĦ
ç«ŀ äºī
ç« ¥
åį³ åı¯
æĢ» æĺ¯
éĹ ²
çļĦ ä¸»
åľ° æĸ¹
åĬ¨ ä½ľ
æĥħ ç»ª
æł ¸
å·¥ ç¨ĭ
åĪĨ ç»Ļ
ç± į
æıĲä¾Ľ ä¸Ģä¸ª
æ½ ®
éĢĲ æ¸Ĳ
çİ° è±¡
åıĹ æ¬¢è¿İ
åĽ½ éĻħ
è¿½ æ±Ĥ
éĻĲ åĪ¶
é» İ
å®¶ å±ħ
æŁĲ äºĽ
ä¹ĭ åīį
åĩı è½»
è¾ Ĩ
æ¬ £
è´ ¡
æ° ¸
ä¸ĸ çºª
çħ ®
æµĭ è¯ķ
çĽ Ĳ
åĳ³ éģĵ
è·Ŀ ç¦»
æĻ¯ çĤ¹
æıĲ åįĩ
ä¸Ģ åı¥è¯Ŀ
è Ŀ
1 8
å¤ª ç©º
èĤ ¤
åºĶçĶ¨ äºİ
ä¸ Ŀ
çĶŁæĢģ ç³»ç»Ł
æĲŃ éħį
è° ·
ä¸ĸçķĮ ä¸ĬæľĢ
± ä¹Ĳ
çĤ º
åħ¬ åħ±
æİ¨ åĬ¨
ä¸ĭ æĸĩ
è®© ä½ł
ä» ¿
éĶ ħ
å®ŀ éªĮ
åº¦ åĴĮ
é ĸ
åĵª ä¸ª
ç» ¼
ç¥ Ŀ
æĻļ ä¸Ĭ
ä¸Ģ å®¶
ä¸ª æĢ§
ä½¿åħ¶ æĽ´åĬł
çº¢ èī²
ç©º éĹ´
å¼ł ä¸ī
çĶ¨ æĿ¥
è§£åĨ³ æĸ¹æ¡Ī
åĢ ĳ
æ± ł
æ©Ļ åŃĲ
å¤ı åŃ£
æĪĲ éķ¿
çļĦ åĨħå®¹
å¸ ģ
æĦı æĢĿ
æĿ ĳ
è´¡ çĮ®
æĺ¯ çĶ±
éĵ ħ
æ¹ ĸ
çļĦæ ³
çĽ ĺ
å±ķ ç¤º
çīĽ å¥¶
ä¹ ĺ
è¯Ħ ä¼°
èµ ŀ
åĲ« ä¹ī
ä¸¤ä¸ª åı¥åŃĲ
æ°Ķ ä½ĵ
å¿ Ļ
è ²
æľº æŀĦ
æŃ §
æĹ© ä¸Ĭ
_ _
æľªæĿ¥ çļĦ
åİŁ å§ĭ
åĬ ³
å¥³ æĢ§
çĬ¶ åĨµ
å® «
å®Į åħ¨
æ± ģ
åĴĮ åħ¶ä»ĸ
çļĦ åİĨåı²
æī ©
ãĢĤâĢĿ <|
ä¸Ģ èĪ¬
åİ ļ
ç»Ļåĩº ä¸Ģä¸ª
è°ĥ æŁ¥
åľ¨ çº¿
èİ· åıĸ
æķ£ æŃ¥
å¥ ĭ
å°Ĭ éĩį
æĿ¥ èĩª
çĶŁæ´» ä¸Ń
æĪ· å¤ĸ
åĤ ¨
è®° å½ķ
è¿Ļ å®¶
ç¯ ®
çĽ¸ ä¿¡
åĮ»çĸĹ ä¿Ŀåģ¥
åĲ ¯
ä¸ľ è¥¿
æ» ĳ
çĽ´ æİ¥
æĪĲ æľ¬
ä¹Ł ä¼ļ
åĪĹ è¡¨
åı¯èĥ½ æĺ¯
æĬĢæľ¯ çļĦ
æĦı åĳ³
æĺ ł
å° į
åħ Ń
è¾¾ åĪ°
çļĦæĢ Ŀ
åĽŀçŃĶ éĹ®é¢ĺ
ç½ ª
å¥¹ çļĦ
ä¸į çŁ¥éģĵ
çł Ķ
è®º æĸĩ
å¾ Ħ
åºĶçĶ¨ ç¨ĭåºı
æĦı å¤§åĪ©
ä¸Ĭ æµ·
æĪĳ è®¤ä¸º
å¦ Ī
éĵħ ç¬Ķ
åĨ ł
éĤ£ éĩĮ
æĸ¹ ä¾¿
çİ ī
åĪĨ åĪ«
æĪĳ å¾Ī
è¡¨è¾¾ äºĨ
ç¼ ©
éĢ Ļ
çĥ §
åŃ¦ä¹ł åĴĮ
ç»Ļ ä½ł
æĿ °
æŃ¥ éª¤
æį Ł
èĳĹåĲį çļĦ
å·´ é»İ
æ·± åĪ»
æĢ ¥
éģ į
ç¨³ å®ļ
æ´ ¾
éº ¦
èĽĭ çĻ½
è¶³ çĲĥ
åĽ º
èĩ³ å°ĳ
éĩı åŃĲ
ä¸Ģ å¤©
åĩ ī
æĶ¹ åĨĻ
æŀ ¶
åı¯ä»¥ ä½¿çĶ¨
è¿Ļ ç¯ĩ
æĸ Ĺ
çĩ ĥ
æĸ°éĹ» æĬ¥éģĵ
æĦıåĳ³ çĿĢ
æĽ¿ æį¢
åĳ Ī
çİ¯å¢ĥ ä¿ĿæĬ¤
é¥ ¼
åĪ º
å® ½
çĤ Ĵ
åıĳ å¸ĥ
åĮĸ åŃ¦
éĻ Ħ
æŃ ī
è¡¨ éĿ¢
ä½ Ľ
åĿļ æĮģ
å½ĵ åīį
åı¥åŃĲ ä¸Ń
å¤© ç©º
ç±» ä¼¼
äºº çĶŁ
çļĦ äºĭæĥħ
éľ ĩ
åģ¥åº· çļĦ
æ°Ķ æ¸©
ä¸Ģ ç»Ħ
çļĦ ä¸Ģä¸ª
æģ ¶
æĿ Ł
å¹¶ ä¸į
èĩª è¡Į
æĶ »
ä»¥ ç¡®ä¿Ŀ
åº Ł
åĶ ±
éĽ ħ
ç» ©
o n
å¯ Ĵ
æĤ ¦
ä¿Ŀ è¯ģ
çŃ ¾
çļĦæ´ »
è® ¢
æ¯ıä¸ª æľĭåıĭ
åĪĨ åĪ°
å° ¤
çĽ¸åħ³ çļĦ
å¹ ħ
æİ¨ å¹¿
çļĦç ³
æ¶ ¦
è¡£ æľį
åº ĵ
çī Ļ
ç» ĺ
éľĢè¦ģ æ³¨æĦı
¡ èĲ
çľŁ æŃ£
åĬ¨ è¯į
æī§ è¡Į
ä¼ĺ åĬ¿
æİ ī
æģ Ĳ
æĢĿ æĥ³
åı¯ä»¥ è¢«
èĥ½ éĩı
èĤ Į
èĭ ¦
çĽ Ľ
æİ¥ åıĹ
ç§ĳ å¹»
å®ļ ä¹ī
æ¤ Ĵ
çļĦ æĸ°
æ¨¡ æĭŁ
çı į
ä¸Ģä¸ª äºº
åı¯æĮģç»Ń åıĳå±ķ
å¾ ª
éª ĳ
å®ī æİĴ
èĢĮ ä¸įæĺ¯
å¼ ĥ
ç»ĵ åĲĪ
çļĦæĻ º
çļĦç ĭ
æ£® æŀĹ
æĺİ äºĨ
åıĳ æĮ¥
åĴĮ æĸĩåĮĸ
è½» æĿ¾
çļĦçĪ ±
ä½ł éľĢè¦ģ
ä¸» ä¹ī
ä¸ĭ åĪĹ
ä½ł å¥½
åĩº èī²
çļĦæı ı
è¯· åĳĬè¯īæĪĳ
çĽ¸ äºĴ
çļĦæĦı æĢĿ
ä¸Ń æľĢ
çĿ¡ çľł
å®¶ äºº
æıĲä¾Ľ ä¸ĢäºĽ
èĤ ¥
åħ± æľī
ä¼ĺ ç§Ģ
äºĨ ä¸ĢäºĽ
å®ļ æľŁ
èĭ ı
å© ļ
åĪĹ åĩº
äººç±» çļĦ
è ©
åľ¨ ä¸Ģèµ·
è· µ
ç»Ļå®ļ ä¸Ģä¸ª
å¨ ±ä¹Ĳ
å° ¾
æĵį ä½ľ
çļĦç ģ
è§Ĥ ä¼Ĺ
æ³¨ éĩį
çĥ Ł
é«ĺ åħ´
æµģ è¡Į
çĽ® çļĦåľ°
æĺ¯ä¸Ģ éĥ¨
ç µ
å¤§ å®¶
çĶŁ åŃĺ
ä¹Ł æľī
èĽĭ ç³ķ
æīĢæľī çļĦ
ç¿ °
çĽ¸ å¯¹
æ¹ ¿
æĪĳ åľ¨
èī¯ å¥½çļĦ
çļĦæ ¦Ĥ
åĨĻ ä¸Ģç¯ĩ
éĿ¢ å¯¹
ä¹¦ ç±į
é¥® æĸĻ
èĥ ģ
éĢ »
æĹ¶ ä»£
æĢ» ä¹ĭ
åĿ ¦
å® ľ
ç»ĵ è®º
åĮ»çĸĹ é¢ĨåŁŁ
è·ĳ æŃ¥
è® ¿
èĪ ¹
é¾ Ħ
ç¨ĭ åº¦
ä¾ Ĩ
åı¤ è¯Ĺ
éĢĤ éĩı
æľ µ
çľŁ çļĦ
åıª æĺ¯
è¯ ļ
åŃ¤ çĭ¬
é¢Ħ éĺ²
çļĦæĢ »
åħ¶ ä¸ŃçļĦ
æİ¨ çĲĨ
æİĮ æı¡
æĬ½ åıĸ
éĤ£ äºĽ
çĶ ļ
åĵ º
è¿Ľ åħ¥
å¨ģ èĥģ
æ³ ¡
å¥ ı
å¯» æ±Ĥ
ä¸ļ åĬ¡
è° ±
åĵ ¥
åīį å¾Ģ
æľī åĵªäºĽ
æ¼Ķ åĳĺ
æµģ çķħ
è¿Ľè¡Į åĪĨç±»
20 2
æĮĩ åĩº
è§Ħ åĪĴ
å®ŀ è·µ
çĭ¬çī¹ çļĦ
åĳ¨ åĽ´
æĪĲ è¯Ń
å¹´ çļĦ
æĸĩæľ¬ åĨħå®¹
è¾ £
ç»ı è¿ĩ
æ¸© æļĸ
ä½ĵ èĤ²
çı ł
éĩį çĤ¹
æŃ§ è§Ĩ
çİĽ ä¸½
å£° éŁ³
æ¦Ĥ å¿µ
æ°§ åĮĸ
ä»ĸ åľ¨
éĽ ¶
ä¸Ń æĸĩ
åŃ ¸
å¼Ģ æĶ¾
åįģ åĪĨ
å¾Ĺ åĩº
éĢ» è¾ĳ
ç²¾ ç¥ŀ
èķ ī
æĹ¨ åľ¨
æ¶ ²
åĵª éĩĮ
çļĦçŁ Ń
çº¦ ç¿°
æ³ °
çī© ä½ĵ
çĹħ æ¯Ĵ
é¸¡ èĽĭ
è¿ŀ æİ¥
å¦ Ļ
å¤ªéĺ³ ç³»
èĩªåĬ¨ åĮĸ
è§Ħ åĪĻ
ä½¿åħ¶ æĽ´
æľĢ ä½³
èĻļ æĭŁ
éĥ½ ä¼ļ
çļĦæĥ ³
éķ¿ åº¦
æĢ Ģ
ä¸Ģ æ¬¾
èĩªåĬ¨ é©¾é©¶
çļĦæĻ ¯
æıĲåıĸ åĩº
è´ Ŀ
èº«ä½ĵ åģ¥åº·
è½ ®
ä¸Ĭ éĿ¢
çĲĨ è®º
æķ ¬
èľ ľ
åĩ Ģ
éģ µ
åĢ ¾
èĵĿ èī²
å ´
é¦Ļ èķī
åľ¨ ä¸Ģä¸ª
çļĦ é£İéĻ©
ä¹ ¡
äº ¡
20 0
æµ· æ»©
æĸ° é²ľ
åħ³éĶ® ä¿¡æģ¯
æĪĳ éľĢè¦ģ
åĲĦ ä¸ª
æĪĲä¸º äºĨ
èĭ± åĽ½
æľī æīĢ
è¡ ¥
ç¾İ å¥½çļĦ
èĦ ±
æ·· åĲĪ
åĵº ä¹³
ä¼ĺ çĤ¹
çĤ İ
åĪĨ ä¸º
ï¼ī ï¼Į
æĺ¾ ç¤º
è¿Ļ æ¬¾
å¥³ åŃ©
èĤ ¯
åĨĻ ä¸Ģä¸ª
å°Ĩ ä»¥ä¸ĭ
æĬ± æŃī
çĶ ³
å·¥ ä¸ļ
ä¸» äºº
ç§¯æŀģ çļĦ
è´ ¥
çŁŃ æĸĩ
éĹ Ń
éº ¼
æĺ¯ ä¸ŃåĽ½
åį ·
èª ī
é«ĺ åº¦
çļĦæ´» åĬ¨
å°ı åŃ¦
çĬ ¬
æ² ŁéĢļ
æĸĩåĮĸ åĴĮ
æĩ Ĥ
ãĢĭ ãĢģ
ç¾İä¸½ çļĦ
æ¡ Į
è¿ ¹
è¯· ç»ĻæĪĳ
èĩªè¡Į è½¦
æĺ¯ä¸Ģ ä½į
åħ «
æł¹æį® æıĲä¾Ľ
åľ £
æ ¾
X X
éĿ¢ åĮħ
å «
ç®Ģ è¦ģ
Ġ âĢľ
è¯ŃéŁ³ è¯ĨåĪ«
éĥ ģ
çļĦæıı è¿°
éķ ĩ
ç¥ŀç»ı ç½ĳç»ľ
çļĦæī ĭ
æĭ į
éĻĪ è¿°
ï¼ī ãĢĤ
ä¹ĭ åĲİ
æłĩ åĩĨ
å¹³ çŃī
æĹ¶ æľŁ
çļĦ çŃĶæ¡Ī
èİ ĵ
ä¹ ı
è§ ¦
åįļ çī©
èĭ Ĺ
åģ¥åº· é¥®é£Ł
å» ¶
éŃĶ æ³ķ
åº Ĩ
Ġ Ġ
æĹ¶éĹ´ åĴĮ
ç¤¾ åĮº
çļĦæ ĭ
æŁĲ ä¸ª
ç¬¬ ä¸Ģ
å±ķ çİ°
åĳ¨ æľ«
æķ°æį® éĽĨ
ä»£ çłģ
è½¬ æį¢
è¯¾ ç¨ĭ
èĢ ³
æī¾ åĩº
å·¦ åı³
éª ¨
é¢Ĩ å¯¼
å¾Ĺ åĪ°äºĨ
åī Ĥ
ç§° ä¸º
è ³
åı¤ ä»£
ç®Ģåįķ çļĦ
åĬĽ çļĦ
çļĦæĢ §
æľŁ éĹ´
å® Ĺ
æ¬£ èµı
çļĦæİ ¨
åĨį çĶŁ
æĸĩæľ¬ ä¸ŃçļĦ
åĨ ¥
åĪĨ éħį
ä¼ĳ æģ¯
æĶ¾ åľ¨
æĦŁ åıĹåĪ°
è¯Ńè¨Ģ æ¨¡åŀĭ
çļĦæķ Ī
ç Ĵ
çļĦæĮ ĳæĪĺ
è®²è¿° äºĨ
æĹ §
äº ¿
æ¸ħ æ´ģ
åĮº åĿĹ
æħ §
åĵģ è´¨
å£ ®
çĪ± å¥½
çĶļ èĩ³
ä»Ģ éº¼
çģ¾ å®³
å®ĥ åı¯ä»¥
å® ģ
è½ ½
æĺŁ æľŁ
èĽĭçĻ½ è´¨
åĨĴ éĻ©
èĥ½ åĲ¦
ä¸ ĥ
ä¸º æĪĳ
ª æĺİ
åł Ĥ
Ġ æĪĳ
å¯ ¿
è¡¨ æ¼Ķ
å½Ĵ ç±»
åıĬ æĹ¶
æĪ¿ éĹ´
åĮ Ģ
å¤§ æ°Ķ
è¿Ļ æľ¬ä¹¦
çĻ Į
çĭ¬ ç«ĭ
æĹ ĭ
ãĢĭãĢģ ãĢĬ
çļĦ åİŁåĽł
å°¤ åħ¶
é¼ ł
âĢĶ âĢĶ
çĶŁæ´» æĸ¹å¼ı
ç§į æĹı
æĢĿ ç»´
æĿ Ģ
æĥħåĨµ ä¸ĭ
çľĭ çĶµå½±
èĤ ª
èĦĤ èĤª
èĮ Ħ
é» ĺ
åħ·ä½ĵ çļĦ
å¼ºè°ĥ äºĨ
çĽ¸ åºĶ
æ® Ĭ
« èĲ¨
é¢Ĺ ç³ĸæŀľ
åĵºä¹³ åĬ¨çī©
éĻ¤ äºĨ
æľĢ å¥½çļĦ
å®ĥ æĺ¯
å® ¾
å¹¶ æıĲä¾Ľ
æķ ı
å½¢å®¹ è¯į
è¿ ª
è®¤ è¯Ĩ
è¯ º
é»ĳ æ´ŀ
å®¤ æ°Ķä½ĵ
çĶŁæĪĲ åķĨåĵģ
æ ¦
åľ¨ æľªæĿ¥
äºĭ çī©
æĭ Į
çļĦ èĥ½åĬĽ
èĳ ±
è ļ
ç§į ç±»
æĺĵ äºİ
åĢ Ł
å¼º çĥĪ
ä¼ĳ éĹ²
äºĴ åĬ¨
æ¶Īè´¹ èĢħ
å½ ¼
æ»¡ æĦı
äºĨä¸Ģ ç§į
æľĢ æĸ°
å¼ ¹
çļĦç ©
èĦ ı
éĢ Ģ
æİ¢è®¨ äºĨ
ä¹ Ŀ
è° ĵ
çļĦä¸»è¦ģ è§ĤçĤ¹
è ¹
æľīè¶£ çļĦ
æ¼ Ĥ
äº¤ æĺĵ
æľĢ å¥½
æĹ ¢
å¸ Ŀ
åįļçī© é¦Ĩ
æ¶Ī æŀģ
æľ ĥ
åĴ ¨
å· Ŀ
è¿ĺ éľĢè¦ģ
æ¯ıä¸ªäºº éĥ½
èĢ Ĺ
å¹´ é¾Ħ
ç ¶
å®Į æķ´
çĸ« æĥħ
æİ¥ ä¸ĭæĿ¥
éĢ Ĵ
Ġ æııè¿°
è´ŁéĿ¢ å½±åĵį
å¤ļ çļĦ
çļĦç³ ĸ
è¾ ħ
è¿ ħ
å®£ ä¼ł
çĶŁ éķ¿
è§Ĩ é¢ĳ
è®¨è®º äºĨ
é¡ ¶
çĪ ¶
æĪĳ æĹłæ³ķ
èº« å¿ĥ
çª Ĺ
ä¹Ł å¾Ī
çļĦç¬ ¬
æĢ§ èĥ½
æ³ķ åĽ½
çľĭ èµ·æĿ¥
åħħ åĪĨ
çĵ ľ
èģĬ å¤©
è¯Ńæ³ķ éĶĻè¯¯
åĴ¨ è¯¢
ç» ķ
æķ ¢
è§ Ī
ç¿»è¯ĳ æĪĲ
æĺŁ çĲĥ
äºĨ è®¸å¤ļ
çļĦ éŁ³ä¹Ĳ
éķ¿ æľŁ
ä½ł ä»¬
çļĦ çİ¯å¢ĥ
ä¸Ĭ ä¸ĭæĸĩ
åĲ¬ èµ·æĿ¥
ä¸Ģ æľ¬
èģ ªæĺİ
æĢ» ç»Ł
æĥ ł
çĶŁ æĹ¥
éĺ ¶
å¿ĥ æĥħ
çļĦç Ĺ
åĵ ²
è§Ĥ å¯Ł
çļĦç ²
èī² å½©
çķ ª
éº »
åıĺå¾Ĺ æĽ´åĬł
é ½
çļĦæī Ģ
èį £
ï¼Ł âĢĿ
å¹´ æĿ¥
ä¼ł æĴŃ
è§£åĨ³ éĹ®é¢ĺ
åĮºåĿĹ éĵ¾
æİ¨ åĩº
çļĦæ¯ Ķ
çļĦçŁ ¥
æĺİ æĺ¾
ç§» åĬ¨
çļĦæķ° éĩı
éĻ Ĩ
éĿŀå¸¸ å¥½
ç»´ æĬ¤
çľĭ çľĭ
é¢Ħ æĬ¥
åĳĪ çİ°
èī ¾
çļĦç ¥
å¹¶ æ²¡æľī
çº ¯
ä½Ĩ æĪĳ
å¯¹ çİ¯å¢ĥ
éķ ľ
å·¨ å¤§
çĶ ²
æĻºèĥ½ å®¶å±ħ
å® ¡
çĸ ²
ç ĺ
çĽ´ åĪ°
åį± éĻ©
æĳĦ åħ¥
éĽ ·
ï¼ļ ãĢĬ
çªģ çĦ¶
çļĦ è¡Įä¸º
åĲĮ ä¹īè¯į
èī¯ å¥½
æĭ¼ åĨĻ
çļĦæ ±
è¸ ª
è¿ĩ åº¦
ç¾İ åħĥ
åĴĮ ç¤¾ä¼ļ
åĮº åŁŁ
å¡ «
ç¡ ¬
çļĦ éĢīæĭ©
è§Ħ å¾ĭ
æĤ¨ éľĢè¦ģ
èĻ «
éĵ¶ è¡Į
æŃ ¦
åĨ¥ æĥ³
çī¹ æ®Ĭ
å± ĭ
éĴ ¢
åĶ Ĳ
åĽŀ å®¶
çļĦçĥ Ń
æį ·
Ġ 2
âĢ ¦
æĶ¯ ä»ĺ
çĽ® çļĦ
çļĦç Ŀ
çļĦç ¼
éļı æĹ¶
å°ı çĭĹ
çĶ °
åīį æĻ¯
çĵ ¶
åı¯ çĪ±
èħ ¿
å»º è®¾
çĶŁæĪĲ ä¸Ģæ®µ
äºº æ°ĳ
ä¸°å¯Į çļĦ
å¤§ èĩªçĦ¶
çĶ¨ çļĦ
åĽŀ æĶ¶
ä¸ĭ åįĪ
åı ¹
ä»ĸä»¬çļĦ å¯¹è¯ĿåĨħå®¹
å¹ ķ
çļĦæ¸ ©
æł· çļĦ
åĦ¿ ç«¥
æµ ®
æ· ¡
åĪĨ æĪĲ
éĩį å¤į
åŃĲ çļĦ
éĹ ª
èĦ ¸
åĪ° è¾¾
æĭ Ľ
åŁº åĽł
å¦Ĥ æŃ¤
åĪĽå»º ä¸Ģä¸ª
æĪĳ æľĢè¿ĳ
ç¾İ å¥½
ä»İæĸĩç«ł ä¸ŃæıĲåıĸ
æĦī å¿«
æľī æ²¡æľī
åĵģ ç§į
æģ ©
æĶ¾ åħ¥
çļĦç ¨
çļĦæ¸ ¸
æ´ Ľ
åı¯ åĨįçĶŁ
æľī è®¸å¤ļ
çĶµåŃĲ éĤ®ä»¶
æĸ ¼
å¡ ŀ
ç¯® çĲĥ
æ¶ µ
ä»İæĸĩç«ł ä¸ŃæıĲåıĸåĩº
ç©¿ çĿĢ
è¿ Ŀ
æĪĳä»¬ å°Ĩ
åľ¨ äºİ
çī¹ èī²
æī ĺ
çļĦä¸Ģ ç§į
ç§ĭ å¤©
èµ ¢
çļĦæĥ³ æ³ķ
è¢« è®¤ä¸º
çļĦæ ¼
Ľ åĽ´
çĶŁ ç´ł
æľĢ å¤§
ä¿ĿæĬ¤ çİ¯å¢ĥ
éŁ ©
èĥ ŀ
è¿Ļ é¡¹
åĵģ å°Ŀ
çļĦæķ Ļ
åł ¡
çļĦæīĢ æľī
çļĦçĿ ¡
é£Ł æĿĲ
çļĦ åŁİå¸Ĥ
å¹³ éĿ¢
çļĦ åįķè¯į
äº Ī
æķ°åŃ¦ é¢ĺ
éļ¾ ä»¥
éĤ£ ä¸ª
çī© ç§į
æııè¿° äºĨ
éģĩ åĪ°
åį ł
é£İ æĻ¯
æĪĲ å°±
æĻ ´
è®° å¿Ĩ
æĪĲ åĪĨ
åı¯ä»¥ è®©
çļĦæŃ Į
çļĦç ½
ä¸Ģ æĿ¡
åį ĸ
çĿ Ľ
å° º
è§Ħ æ¨¡
çļĦæĦŁ è§ī
æ ª
åĲ« æľī
æī ¹
çĶŁæĪĲåķĨåĵģ æĸĩæ¡Ī
å½Ĵç±» ä¸º
è¿Ļ é¦ĸ
æĿ¥ æºĲ
çĪ Ĩ
å»ºè®® æĤ¨
éĢ ĥ
ä¸Ģ é¡¹
ä» Ķ
è¿ĺ åī©ä¸ĭ
å°½ åı¯èĥ½
çļĦ ä½¿çĶ¨
ä¸» è¯Ń
çļĦæłĩ é¢ĺ
æĹ© é¤Ĳ
é£ŀ è¡Į
çĹĩ çĬ¶
è¿Ľè¡Į äºĨ
çļĦ è¿ĲåĬ¨
çł´ åĿı
çļĦä¸»è¦ģ åĨħå®¹
ç¬¬ ä¸ī
åĨľ ä¸ļ
æ· ĭ
åŃ¦ ä¼ļ
å½¢ è±¡
çļĦçĿ¡ çľł
åĲ ī
æľīæķĪ åľ°
ä¼ Ĭ
çļĦç¤¾ ä¼ļ
çļĦ éľĢæ±Ĥ
ç¬¦ åı·
ä»ĸ äºº
é¦ Ī
ç ŀ
èĤ º
æŃĮ æĽ²
Ġ 3
åıĬ åħ¶
æľŁ å¾ħ
åį« çĶŁ
ä¾¿ åĪ©
æīĢ éľĢ
ç»Ļå®ļçļĦ æĸĩæľ¬
èľ Ĥ
æĪ ´
èĭ ¥
äºĶ ä¸ª
åī ¯
åħħæ»¡ äºĨ
é»Ħ èī²
åģĩ è®¾
åĴĮ æĮĳæĪĺ
åĬ© æīĭ
æĦŁ åħ´è¶£
å¼ ±
é£Ł çĶ¨
G P
åĬŀ åħ¬
æĢ ķ
æ±¤ å§Ĩ
å¸¸è§ģ çļĦ
ç´ ¯
è¿Ľ å±ķ
æĳ ĺ
æĪĺ äºī
çļĦç© º
è§Ħ å®ļ
åºĶè¯¥ æĺ¯
åİŁ çĲĨ
çľĭ åĪ°äºĨ
çļĦæĶ ¯
çĿ £
Ġ å°Ĩ
çļĦæ ·
åĸľ å¥½
æ¡ ¥
ç¾İ çļĦ
æ£Ģ æµĭ
éĿŀå¸¸ éĩįè¦ģ
çĻ ¼
é¡¾ å®¢
æĢ§ åĪ«
æ²Ļ æ»©
æĤ ²
åº¦ è¿ĩ
å°± ä¸ļ
åĵ ¦
åıĺ æĪĲ
éĩĮ æľī
æģ Ĵ
çļĦçŁ¥ è¯Ĩ
éĩĮ çļĦ
èĸ Ħ
ä¹ĭ å¤ĸ
çļĦæĻº èĥ½
éĿ¢ ç§¯
åĲ ¹
ä¸ĵ æ³¨
çļĦ å®īåħ¨
è¯Ŀ é¢ĺ
ç¼º ä¹ı
æĻ Ĥ
å² ¸
æ¸© å®¤æ°Ķä½ĵ
åĨħ å¿ĥ
é¢Ħ ç®Ĺ
éĽ Ħ
ä» °
ä¸Ģ æĿ¯
åŁ ĥ
åı¯ éĿł
åı¯ä»¥ æıĲé«ĺ
æĹ¶ åħī
éĻĦ è¿ĳ
åĲ¬ è¯´
è£ħ é¥°
åĴĮ æ²»çĸĹ
æ¡ £
å·® å¼Ĥ
é£ ĺ
è§£éĩĬ ä¸Ģä¸ĭ
æ¸ ¯
è®¡ç®Ĺæľº ç§ĳåŃ¦
çļĦæĮ ĩ
æĦī æĤ¦
èĬ± åĽŃ
èĩª ä¿¡
çĸ« èĭĹ
è®¾ æĸ½
å§ ĵ
å®ŀ æĸ½
æıĲ éĨĴ
æĺ¯ æĪĳ
åī§ æĥħ
æµª è´¹
ç»Ħ åĲĪ
ãĢģ âĢľ
åĮĸ åĴĮ
æīĢ åľ¨
èİ «
è´¢ åĬ¡
ä¸» è§Ĵ
çĶµ è¯Ŀ
ä¸Ģ éĥ¨
ä¸ª æľĭåıĭ
çļĦ è¯Ńè¨Ģ
åĿĩ åĮĢ
åĴĮ ä¸į
i n
çĹħ äºº
çļĦ åģ¥åº·
æĺ¯ä¸Ģ åĲį
åľ¨ è¿Ļ
ä¸Ń æĢ§
éģĩ åĪ°äºĨ
å¤§ æķ°æį®
åĪĨæŀĲ åĴĮ
èİ·å¾Ĺ äºĨ
æł¹æį®ç»Ļå®ļçļĦ æĸĩæľ¬
åİ ¨
åıį é¦Ī
éļ Ķ
åĴĮ ä¸Ģä¸ª
æıĲ åĩºäºĨ
éħĴ åºĹ
çĽ Ĵ
ç»Ĩ èĥŀ
æĪĲ åĳĺ
çĪ ¬
åĨį æ¬¡
ä¸ĢäºĽ åħ³äºİ
å¿ §
çĨĬ çĮ«
æ° ı
ä»¥ä¸ĭæĺ¯ä¸Ģ éģĵ
åħ¨ éĿ¢
çĪ ½
èĦ ī
æĶ¶ éĽĨ
åĵ² åŃ¦
å¸¸ å¸¸
ç¦ ģ
èįī èİĵ
èµ ĸ
e r
åı¯åĨįçĶŁ èĥ½æºĲ
æµª æ¼«
èĳ ¡èĲ
èĳ¡èĲ Ħ
ä¼ Ł
ä¸į å¤ª
è§Ĵ åº¦
åŃĹ æ¯į
åħ Ķ
çĲĨè§£ åĴĮ
çļĦ é¢ľèī²
çķª èĮĦ
å¤ªéĺ³ èĥ½
å°ıåŃ¦ æķ°åŃ¦é¢ĺ
å¯¹ äººç±»
æĪĲ ç»©
è¯· æıĲä¾Ľ
ä»¥ä¸ĭæĺ¯ä¸Ģéģĵ å°ıåŃ¦æķ°åŃ¦é¢ĺ
ä¸Ĭ è¿°
æĬ «èĲ¨
åº¦ åģĩ
ä½ł è®¤ä¸º
éĺ ´
æķ ¦
çı ¾
ç¦» å¼Ģ
ãĢĭ ãĢĤ
çķĻ ä¸ĭ
å®¤ åĨħ
çĤ ¸
åĴĮ åıĳå±ķ
æ¶īåıĬ åĪ°
æį ķ
äºº åľ¨
åı¦ ä¸Ģä¸ª
çŃī éĹ®é¢ĺ
æĻº æħ§
èĩª ä¸»
éĥ¨ éĹ¨
ç² Ĵ
çºł éĶĻ
çļĦæĦı ä¹ī
ä¼ł è¾¾
ç»´ çĶŁç´ł
åħį çĸ«
èĤ¯ å®ļ
çĶ· åŃ©
¹ é¥
åĪĻ æĺ¯
å¤§ å°ı
å½¢ çĬ¶
æĽ¾ ç»ı
çī©çĲĨ åŃ¦
å°Ĩ å®ĥä»¬
æĲ ħ
éģ Ń
èı ²
¹é¥ ª
è¯¢ éĹ®
åĶ ¯
æĤ ł
ä¹ĭ å¤Ħ
çļĦæł ¸
æĸ° åŀĭ
æĮĩ å®ļ
åĲĪéĢĤ çļĦ
æ¬§ æ´²
èĮĥåĽ´ åĨħ
æī °
çļĦ ç»ĵæŀľ
æ¸¸ å®¢
ç´§ å¼ł
ä¼¼ ä¹İ
o m
çļ ĩ
èĢĥ è¯ķ
èıľ åĵģ
åĪº æ¿Ģ
æŀģ ç«¯
ä¹ ±
çº ·
ä¸ºæĤ¨ æıĲä¾Ľ
è®¾ ç½®
æĸ¹éĿ¢ çļĦ
è· ¨
åĭ ķ
çļĦç² ¾
å¿ ł
çļĦæ² »
å°± åı¯ä»¥
æī ¬
2 5
åĨħ éĥ¨
è·¯ ä¸Ĭ
ç»¼ åĲĪ
æĺ¥ å¤©
ç´ «
1 1
å°ıæĺİ æīĭ
åĩº å¤Ħ
ä¸ŃçļĦ åºĶçĶ¨
çļĦç³ĸ æŀľ
çļĦæ ¶
è¿ Ķ
âĢĿ ãĢģâĢľ
åıĤ è§Ĥ
ä¹ Ķ
å¹´è½» çļĦ
æľī ä¸Ģ
åħĪ çĶŁ
æľī ä¸ĢäºĽ
å¢ Ļ
è¿ħ éĢŁ
éĿŀå¸¸ æĦŁè°¢
å°Ĩ åľ¨
è¿Ļ ä¸¤ä¸ª
è´ ´
èĥ ¡
çļĦæı Ĳ
åĪĨ åŃĲ
è¿Ļå®¶ é¤Ĳåİħ
ä¸ĭ éĻį
èĬĤ çº¦
å¯¹ æĸ¹
çģ Ń
æĻ ¨
çļĦä¸Ģ æ®µ
åħ´ å¥ĭ
çļĦæ¼ Ķ
æľī çĤ¹
çļĦæ ŀ
éĺ² æŃ¢
èĤ ´
GP T
çĶµ æ±ł
æĺ¯ éĿŀå¸¸
è½¦ è¾Ĩ
å·¨ å¤§çļĦ
åħ· å¤ĩ
é¡º åºı
åĬł ä¸Ĭ
èĩªçĦ¶ çģ¾å®³
è¦ Ĩ
è¢ ĸ
åĮ» éĻ¢
äº§çĶŁ äºĨ
æĲħ æĭĮ
è¯¥ æĸĩæľ¬
åĵĪ åĪ©
æ¬ ²
ç¾ Ĭ
çŃī å¾ħ
è¯Ń æ°Ķ
å¤§ çº¦
ä¸¾ è¡Į
éĩį è§Ĩ
å±ħ æ°ĳ
å¾Ī æľī
å¼Ģ å¤´
ä¼ĺ è´¨
æĥ³ æ³ķ
çļĦ å°ıè¯´
æµ· å¹³éĿ¢
ä¸»è¦ģ è§ĤçĤ¹
çĶŁæĪĲ ä¸Ģç¯ĩ
è®¤ çŁ¥
èİ ī
æľī çļĦ
æīĵ å¼Ģ
èĬ ³
åį³ ä½¿
åħħ è¶³
èĤĮ èĤī
èĴ ¸
æĸĩç«ł ä¸ŃçļĦ
åħ µ
çļĦæĬĢ èĥ½
ä¾ µ
éĢĤå½ĵ çļĦ
æĪĲè¯Ń åĩºå¤Ħ
æī ®
æĿ¥ è§£åĨ³
å°ı æĿİ
æĹ¶ åĪ»
æ½ľ åľ¨
çļĦä¸Ģ éĥ¨åĪĨ
åįģ å¹´
çĮ İ
ç»Ł è®¡
è² Į
ä¸Ģ åľº
æĮĩ å¯¼
é»ĳ èī²
å¿ ½
é¤Ĳ é¦Ĩ
åŃĲ éĩĮ
åį° è±¡
è¯· æıĲåıĸ
J o
è¢« å¹¿æ³Ľ
åĩĨç¡® åľ°
h on
äºº åı£
å½¼ æŃ¤
å½± åĥı
åħĭ æľį
åĪĨ å¸ĥ
çİ¯å¢ĥ æ±¡æŁĵ
çľŁ å®ŀ
éĽĨ ä¸Ń
ä½¿çĶ¨ äºĨ
è´ ¦
å¿ĥ èĦı
çłĶ åıĳ
a n
çļĦæİ ªæĸ½
èĩª èº«
å¤ľ æĻļ
æĪĳ è§īå¾Ĺ
æİĴ åºı
çļĦ è®¾è®¡
å¤ļ æķ°
çĶµå½± çļĦ
è¾ħ åĬ©
ä¿¡ ä»»
åĸ »
æİ Ī
çļĦ åŁºç¡Ģ
åĨ¬ åŃ£
1 6
èĢĮ æĺ¯
ãĢĭ ï¼Į
äºĨ å¾Īå¤ļ
ç¨ İ
åħ¬ éĩĮ
åŁ¹ åħ»
æĴ °
æľĢ å¤§çļĦ
è¶ħ å¸Ĥ
æĪĳ æĺ¯
çº ¤
ç¬¬ ä¸Ģä¸ª
å¿ĥçĲĨ åģ¥åº·
æľĢ é«ĺ
ç®Ģæ´ģ æĺİäºĨ
èĮ ¨
çĲ ´
æĬ½åıĸ åĩº
æĽ´ å¿«
åı¤ èĢģ
å®£ å¸ĥ
çļĦ ä»»åĬ¡
é¡ µ
ä½ľä¸º ä¸Ģä¸ª
æĶ» åĩ»
äººä»¬ çļĦ
ç¢ İ
å¤§ èĦĳ
ä¸¤ ç§į
æĸĩ æĺİ
çĽ ¾
çļĦæ²» çĸĹ
åĴ ª
çļĦæł¸ å¿ĥ
äºº ä½ĵ
å¯Ĩ çłģ
ç£ ¨
æĤ ¬
éĢ ²
çļĦ æľįåĬ¡
åĬ¨ åĬĽ
è®¡ç®Ĺæľº è§Ĩè§ī
éĺ »
èį ·
æĪĳ æ²¡æľī
çļĦæ¦Ĥ å¿µ
åĽ¾ ä¹¦
è¿ĳ å¹´æĿ¥
æĢ» çļĦ
æŀĦ å»º
è§Ĩ ä¸º
å¹¶ ä¸º
èĢ į
åŃĲ åĴĮ
èĤ¡ ç¥¨
åħ¬ æŃ£
å¾Ī å¤§
çİ© å®¶
çļĦæ ¢
çĶ ĺ
ä½ľ å®¶
éĩį å¤§
æĪĸ åħ¶ä»ĸ
éķ¿ æĹ¶éĹ´
éĺ µ
èĩ³ åħ³
å¾ª çİ¯
åĩ ½
æıĲ ç¤º
åıª èĥ½
åħ¬åĽŃ éĩĮ
åı¯ä»¥ å°Ĩ
æ² ¿
åŃĺ åĤ¨
ħ åĬĽ
åĲį ä¸º
è¿Ľè¡Į æĳĺè¦ģ
æĺİ çĻ½
äº§åĵģ çļĦ
é¢ĨåŁŁ çļĦ
æĽ´ å®¹æĺĵ
æĿİ æĺİ
æ¢ ħ
çļĦç½ ĳ
æĽ ¼
ä¸Ģ åħ±æľī
çļĦæ ¬
åĴĮ å®īåħ¨
ç»ĵ æĿŁ
ä½ł è§īå¾Ĺ
è£ Ļ
h n
é ł
ä¸ĭ éĽ¨
çļĦç¾İ é£Ł
çĳ ŀ
èı Į
å°½ éĩı
æ¯ ķ
çļĦ åĬ¨çī©
èº« ä»½
æİ ĺ
åĨ³ äºİ
çŁ ¿
åıĸ åĨ³äºİ
æł¹æį® ç»Ļå®ļ
çļĦ åŁºæľ¬
è§Ĵèī² ä¿¡æģ¯
æĪĳä»¬çļĦ çĶŁæ´»
çģ °
ä¿Ŀ éļľ
æĭ ĵ
ä»·åĢ¼ è§Ĥ
åıĳ æĺİ
è± ª
çļĦçĶŁæ´» æĸ¹å¼ı
æ¼Ĥ äº®
ç»ı çĲĨ
ä¸º ä½ł
åĽŀçŃĶ è¿Ļä¸ªéĹ®é¢ĺ
åĴĮ åºĶçĶ¨
00 0
çļĦ äº§åĵģ
åĲĦ åľ°
åĲ Ľ
è½¬ åĮĸ
åķĨ åĬ¡
å°ı çĮ«
æĢ»çļĦ æĿ¥è¯´
èµ¢ å¾Ĺ
è¯ ¸
èģ ĺ
çļĦæ ½
çĬ¯ ç½ª
è¯ģ æį®
Ã ·
çº ¹
ä¼ ¯
æĳ Ĩ
ç»´ æĮģ
æĢİ æł·
Jo hn
è¯ķ åĽ¾
é² ģ
ç¼º çĤ¹
æĥ³ è±¡
æŁ¥ è¯¢
åı¯ä»¥ éĢīæĭ©
æĿİ åĽĽ
ä¹Ł éľĢè¦ģ
Ġ å¥½çļĦ
çļĦçľ ĭ
ä¸Ģ ä»¶
åĭĩ æ°Ķ
å¤§éĩı çļĦ
çļĦ åĲ«ä¹ī
èĻ İ
ä»¥ æĿ¥
ä»Ĭ å¹´
æĻ Ĵ
ä»İè¿Ļç¯ĩæĸĩç«ł ä¸ŃæıĲåıĸåĩº
æŁĶ è½¯
æľīæķĪ çļĦ
ä¼¦ æķ¦
åŃĹ ç¬¦
æľª çŁ¥
å§ Ķ
çĽĳ æµĭ
è®¸å¤ļ äºº
AI æĬĢæľ¯
åı¯ä»¥ æł¹æį®
èİ ±
åĴĮ æľįåĬ¡
åľ Ī
å¿ĥ åĴĮ
åĪļ åĪļ
ä» ª
ä½Ĩ ä»ĸ
éĢ Ĭ
æĺ¯ åħ³äºİ
ä¸ªæĢ§ åĮĸ
ä¸İ åħ¶ä»ĸ
æĺ¯ æľĢ
åį §
åī ª
é¸ £
çłĶç©¶ è¡¨æĺİ
æĥħæĦŁ åĪĨæŀĲ
å¹ ½
çļĦ åıĺåĮĸ
çİ© èĢį
åıĤ èĢĥ
å¥½ å¤Ħ
çļĦç ĸ
ä¸ĵ å®¶
èĢħ çļĦ
èĢĮ è¨Ģ
å°ı åįİ
ç¡® å®ŀ
è¿Ļç¯ĩæĸĩç«ł ä¸Ń
çĽĳ çĿ£
çļ® èĤ¤
ä¼ Ļ
ä¸į è¶³
çļĦæĥħåĨµ ä¸ĭ
ç¢ į
éĻ ·
æ°¸ è¿ľ
å°± ä¼ļ
èĬ Ŀ
çºł æŃ£
éĤ Ģ
è´Ł è´£
å§ ¿
æĢ ª
çļĦ åħ·ä½ĵ
çļĦæĶ¯ æĮģ
æģ ĭ
éĩĮ éĿ¢
éĩĩåıĸ æİªæĸ½
æľī çĽĬ
åĲĮ åŃ¦
åĴĮ è°
æŀ Ŀ
èħ Ĳ
è¯ģ æĺİ
åį° åº¦
å¤§ åŀĭ
åĩ ¡
åĩº è¡Į
è¯Ń åı¥
è°ĥ åĳ³
æ¥ ļ
çļĦ è¿ĩç¨ĭ
å¹´è½» äºº
çļĦæĢ ģ
çİ© åħ·
è®¿ éĹ®
ç®Ģ çº¦
çļĦ é£İæł¼
è° Ĭ
åĽłä¸º å®ĥä»¬
äºĭ æķħ
æŃ» äº¡
ä»¥ä¸ĭ æ®µèĲ½
åı¯èĥ½ å¯¼èĩ´
æĪĳæĥ³ çŁ¥éģĵ
å®ŀ çĶ¨
åĸľ çĪ±
æª ¬
æĽ´ ä¸º
å±± å³°
æīĭ æ®µ
äº§ ä¸ļ
è§Ĥ çľĭ
çļĦæĥħ ç»ª
åıĸå¾Ĺ äºĨ
c e
éĺ Ķ
è¡ «
æĭ Ķ
è¿Ļ æĦıåĳ³çĿĢ
æµģ ç¨ĭ
Ġ 1
å°ıæĺİ åĴĮ
Ľ çĽ¾
æĳ ĩ
ł æª¬
å± ı
æŁ¥ çľĭ
çļĦ æĹħæ¸¸
çļĦç Ĭ
å² ©
è¿Ĳ çĶ¨
è¶³å¤Ł çļĦ
ä¸Ģæ®µ æĸĩæľ¬
äºº å£«
èĴ ľ
æ£ ī
åľ° ä¸Ĭ
l e
çĶ· åŃĲ
ä¿ Ĺ
åŀĥåľ¾ åĪĨç±»
è¢« ç§°ä¸º
æĦŁåĪ° éĿŀå¸¸
èĴ Ĥ
èıľ èĤ´
æŃ£ å¼ı
åŁ¹ è®Ń
å¤ļæł· æĢ§
æĪĳ ä¸į
æł¹æį® ä»¥ä¸ĭæĸĩæľ¬
åĭĩ æķ¢
ç¼ĸåĨĻ ä¸Ģä¸ª
ç© Ĩ
åĢĴ åħ¥
å¹´ ä»£
åİ ĺ
éķ¿ çļĦ
çĽ¸ åıį
è¿Ļ æ¬¡
å½± çīĩ
ä¸ ģ
åħ³éĶ® åŃĹ
çļĦçĭ Ĺ
âĢĿ ãĢĤ<|
æī® æ¼Ķ
ä¸»äºº åħ¬
çļĦçľĭ æ³ķ
æĬĢæľ¯ åĴĮ
æ²Ļ æĭī
åĪ© çĽĬ
åľº æīĢ
çĥ ¹é¥ª
è£ ģ
æĳ ©
æĶ¶ åħ¥
çĽ Ł
çļĦæĬ ķ
å±ķ å¼Ģ
ç§ Ł
çļĦæ¸¸ æĪı
" <|
äº¤ äºĴ
1 7
åĪ ĺ
æŃ£ å¸¸
çģµ æ´»
å¼ķ åıĳ
æĪĲåĬŁ çļĦ
ä¾Ŀ èµĸ
ä¹Ł ä¸į
æłĩ çŃ¾
æģ ¢
ä¸Ń æľī
åĮ ¹
å®ŀ æĹ¶
æ¸ħ æĸ°
ä¸Ģ å¹´
çļĦæ ģ
å½ĵ æĹ¶
éĩİ çĶŁ
çļĦ ä¸ĢäºĽ
æĪĲ æŀľ
èĢģ æĿ¿
èģĮ ä½į
åĿ Ģ
æŁ¥ æī¾
æĻºèĥ½ æīĭæľº
å¤ ®
å¿ħè¦ģ çļĦ
èŃ¦ å¯Ł
åĴĮ æ°´
æµ·å¹³éĿ¢ ä¸Ĭåįĩ
æĺ¾ èĳĹ
åľ¨ ä¸ŃåĽ½
æİ¢ éĻ©
çļĦ çĽ®æłĩ
è¿ «
å° ¿
æ³¢ çī¹
éĺ¶ æ®µ
æĭħ å¿ĥ
çļĦæ¢ ¦
äºĮ æ°§åĮĸ
çļĦ çī¹çĤ¹
ä» Ļ
çĸĳ éĹ®
è· ĥ
çļĦæ³ ķ
åİŁ æĸĩ
åºĨ ç¥Ŀ
ä¸ª æ©ĻåŃĲ
ç« ¹
è®¤ çľŁ
å¢ ¨
ä¸į è¶ħè¿ĩ
çĭ ®
åı¯ä»¥ çĶ¨
ä»İè¿Ļç¯ĩæĸĩç«ł ä¸ŃæıĲåıĸ
æĺĵ æĩĤ
æĹł éĻĲ
åĲĮ æł·
æ·± è¿ľ
å·¥ èīº
æ³ķ è§Ħ
å¿ĥ æĢģ
çļĦ ä¸ĸçķĮ
ä¹° äºĨ
çļĦçľ Ł
åħ¶ä¸Ń åĮħæĭ¬
è°ĵ è¯Ń
é¸¡ èĤī
ä½ĵ éĩį
å¯¼ æ¼Ķ
è¦ģ çĤ¹
åŁİå¸Ĥ çļĦ
èİ İ
åŃ¦ ç§ĳ
æĬ ĳ
å¤§ å¤ļæķ°
æ¶µ çĽĸ
å·¥ç¨ĭ å¸Ī
èĬĤ æĹ¥
åĢ¼å¾Ĺ ä¸Ģ
åı¯ä»¥ èĢĥèĻĳ
è¢«è®¤ä¸º æĺ¯
æī¾ åĪ°äºĨ
éĩĬ æĶ¾
æľĢ éĩįè¦ģ
é² ¸
ä¼¦ çĲĨ
çļĦç Į
éĥ½ åľ¨
å¦Ĥæŀľä½ł åĸľæ¬¢
åĲĥ äºĨ
åĲĪ çī©
éĹ®é¢ĺ çļĦ
çŁ¥ åĲį
åĴĮ æĶ¯æĮģ
å¼Ģ å¿ĥ
ä¸įæĸŃ åľ°
ä¸Ģ ç³»åĪĹ
ç¡® è®¤
åģļ å¥½
å¦Ĥä½ķ åľ¨
æĺ¯åĲ¦ æľī
æı Ń
çº¤ ç»´
éľ ľ
åıĭ è°Ĭ
çļĦæ Ľ
é¸ Ń
æĭ ľ
æĥ ľ
çļĦæ ¨
çĩ ķ
æĦŁ æŁĵ
è´§ å¸ģ
å°Ĩ ä»¥ä¸ĭæĸĩæľ¬
å°Ĩ ä»¥ä¸ĭåı¥åŃĲ
åĽ¾åĥı è¯ĨåĪ«
å¼ Ł
å¾ Ĵ
åľ¨ è¿ĩåİ»
å°Ĭ æķ¬
çĭĹ çĭĹ
éģµ å®Ī
çļĦæ¶ Ī
é£Ł è°±
å¦ ĩ
æŁ łæª¬
æķĪçİĩ åĴĮ
çļĦä¸» æĹ¨
åĩ½ æķ°
å¥½ çľĭ
èĤ ł
äººç±» æ´»åĬ¨
è¶ĬæĿ¥è¶Ĭ å¤ļ
æŃĮ è¯į
çĽĳ ç®¡
æĽ¿ ä»£
æİ¨ æĸŃ
æĦıè¯Ĩ åĪ°
æ® ĸ
æĲ º
6 0
ä¼ļ å¯¼èĩ´
202 1
èĤ ĸ
çļĦç¥ ŀ
åľ¨å®¶ éĩĮ
è½» è½»
æµ· è¾¹
æĦ¿ æĦı
ç»Ļ äºĨ
æĪĳ ä¹Ł
çļĦæŃ £
æĻ® éĢļ
éĨ ī
ä¹ĭéĹ´çļĦ åħ³ç³»
å·²ç»ı æĪĲä¸º
æĶ¯ éĵħç¬Ķ
åĽŀ å¿Ĩ
ä½ł åľ¨
è¯¥ åħ¬åı¸
åĸľæ¬¢ åĲĥ
éĥ½ åı¯ä»¥
åĪ ł
çļĦæĳ Ħ
çļĦæ· ±
éĻ¤ ä»¥
èıľ åįķ
æĹł äºº
æĿ¥ å®ŀçİ°
è¿ Ł
éĻ ª
çļĦæ½ ľ
4 0
è·¯ çº¿
æ´ ª
éģ İ
æıı ç»ĺ
æĽ´ æľī
èģļ ä¼ļ
æĪĲ ä¸Ģä¸ª
äºĴ çĽ¸
ä¸Ģ åĢĭ
é¸Ł ç±»
çļĦçĪ± æĥħ
æİĴ åĪĹ
èĴ Ļ
åľ°çĲĥ çļĦ
æĮ Ĥ
ç¤¼ çī©
å°ı é¸Ł
æĤ ī
éģĵ è·¯
åĴĮè° Ĳ
äºĮæ°§åĮĸ ç¢³
çļĦæİ Ĵ
æ¡ ĥ
æĽ´ æĸ°
ä¿Ŀ éĻ©
æľº åĪ¶
è´ ¸
åĢ į
åĪĹ ä¸¾
åĭ Ĵ
ä½ł ä¼ļ
å¯¹ åħ¶
ä»ĸ æĥ³
ä»ĭç»į ä¸Ģä¸ĭ
èĭ± æĸĩ
çĻ½ èī²
äºĭ ä¸ļ
çļĦ ä¸į
åį« æĺŁ
å®Ĺ æķĻ
èĬ Ĵ
è¯» ä¹¦
åķĨ åºĹ
ä¿ĿæĮģ åģ¥åº·
ä¸ľ äº¬
è¯· çĶ¨
ä»¿ ä½Ľ
èĥ½åĬĽ åĴĮ
æł¹æį® è¾ĵåħ¥
æģ¢ å¤į
åĪ Ģ
çİĩ åĴĮ
çº½çº¦ å¸Ĥ
ä¸Ģ å¼ł
æ· ĩ
ä¸ĢçĽ´ åľ¨
" ï¼Į
è®© äººä»¬
èĻļæĭŁ çİ°å®ŀ
çļĦæ Ł
éĿ¢ æĸĻ
çļĦ é«ĺ
çļĦæŃ ¥
çļĦ å¤ĸ
åĽ¾ä¹¦ é¦Ĩ
å°½ åĬĽ
åĲĮ äºĭ
çŃĶæ¡Ī æĺ¯
èĥ ¸
ä¼¤ å®³
é¢ĨåŁŁ ä¸Ń
è¿Ĳ è¡Į
ç§į æ¤į
æĻ® éģį
å°ı æľĭåıĭ
å¦Ī å¦Ī
æłĩ å¿Ĺ
æĬ ĵ
éªĮ è¯ģ
è¯´ è¯Ŀ
çĭ Ĥ
åĵª ç§į
ä»İ ä»¥ä¸ĭ
èĢ Ģ
åıĭ å¥½
å£ ¤
æľºåĻ¨åŃ¦ä¹ł ç®Ĺæ³ķ
ä»ĸä»¬ åľ¨
å¾Ī å¥½çļĦ
çļĦ åħ³ç³»
æĪĳ éĿŀå¸¸
çĬ ¹
æĺ¯ å¤ļå°ĳ
åħī çº¿
åĨ° æ·ĩ
åĪ« äºº
éĺ Ĳ
åĬĽ åŃ¦
å°ıæĺİ å®¶
äººå·¥æĻºèĥ½ çļĦåıĳå±ķ
çĶ· æĢ§
æĻºèĥ½ åĮĸ
åľ° éľĩ
åĪĽ ä¸ļ
å°± åĥı
ä¸ ¦
åĨ°æ·ĩ æ·ĭ
ä¼ĺ æĥł
æ¯ĶèµĽ ä¸Ń
ç¾¤ ä½ĵ
T om
æĺ¯ ä¸į
åıª è¦ģ
æĸ°éĹ» æĸĩç«ł
çļĦ æľºä¼ļ
èĥľ åĪ©
åħ ļ
æħ¢ æħ¢
ä¾Ľ åºĶ
ä¸ ²
ä½¿çĶ¨ çļĦ
åħ¬ ä¼Ĺ
çĥŃ æĥħ
çĶŁæĪĲ æĳĺè¦ģ
æ¦Ĥ è¿°
æĽ´ é«ĺ
å¼ķ åĬĽ
åĬł éĢŁ
ä¸ §
æ¢¦ æĥ³
åį ľ
æĺ¯ åĽłä¸º
åĴĮ æľĭåıĭ
åĪĩ æĪĲ
ï¼ļ "
å® ¿
æĮĩ çļĦæĺ¯
åĪ ·
å®Į ç¾İ
å° ĺ
æĺ¯ å¦Ĥä½ķ
æ³ Ĭ
å¼ Ĺ
è°ĥ èĬĤ
é£ŀ æľº
è®²è¿° äºĨä¸Ģä¸ª
çļĦæ¯ ı
åĭ ¤
å« Į
æľĢåĸľæ¬¢ çļĦ
åľ¨ è¿ĻéĩĮ
è¿Ļ åıª
åħ¶ å®ŀ
çļĦç Ļ
æĿĥ åĪ©
ä¸Ĭ æĸĩ
ç¨ ®
çĽ Ĺ
çŁ ĽçĽ¾
è¯ķ è¯ķ
çļĦ è¯ĹæŃĮ
ä¾ §
èº«ä½ĵ åĴĮ
ä¿¡ ä»°
çĽ® çļĦæĺ¯
çļĦæ £
è¿Ļæĺ¯ä¸Ģ ç¯ĩ
2 4
æī© å¤§
çļĦç¼ ĸ
å¯ ¸
ç®Ģ ä»ĭ
ãĢĤ '
æĿİ åįİ
åĴĮ å·¥ä½ľ
åĬĽ äºİ
æı ´
å¹¶ å°Ĩåħ¶
å§ĵ åĲį
æ¶ Ĥ
å°ĳ å¹´
è¿Ļ å°Ĩ
ä¸Ģ çīĩ
å¹¶ å°Ĩ
å¦Ĥæŀľä½ł æĥ³
ä¸įæĸŃ åıĳå±ķ
å¹¿æ³Ľ åºĶçĶ¨
éĩĩåıĸ è¡ĮåĬ¨
è¿Ļæł· çļĦ
çļĦçľ ¼
1 4
çļĦ ä½įç½®
å®¶ åħ·
è¯ĨåĪ« åĩº
çļĦ è´¨éĩı
ä½ł å¯¹
æĦıå¤§åĪ© éĿ¢
é ¬
æ® ĭ
è½ ¨
æĵ İ
å¤© çĦ¶
ä¸į éľĢè¦ģ
å¥ Ķ
åĲįè¯į çŁŃè¯Ń
æīĭ æľ¯
æľĢ æĸ°çļĦ
äº¤éĢļ å·¥åħ·
çĤ¹ ç¬¦åı·
æĹ ģ
å¯Į æľī
è¿Ļæ®µ æĸĩåŃĹ
åĴĮ å¹³
å¹¶ ä¸įæĺ¯
åıĸ ä»£
çīĽ èĤī
æĥħæĦŁ åĪĨç±»
ãĢ Į
ä»¥ä¸ĭ éĹ®é¢ĺ
ä¿® æŃ£
å®Ŀ å®Ŀ
åİŁ åĪĻ
æī £
æĶ¾ å¼ĥ
æ·± åĳ¼åĲ¸
æĺ¯ æĪĳä»¬
è´ «
å¯¹ è±¡
é»ĳ æļĹ
è§Ħ èĮĥ
æ¯ «
è¿ĺ èĥ½
N A
ãĢ į
å°½ å¿«
å¹¶ ç»Ļåĩº
æĶ¹ ä¸º
l i
è½¬æį¢ ä¸º
è ĺ
ä½ł æľīä»Ģä¹Ī
æıĲä¾Ľ çļĦ
å¯¿ åĳ½
åı£ è¯Ń
åħĶ åŃĲ
æĢİä¹Ī æł·
æĪĳ å°Ĩ
åıĳ åĩº
åº Ħ
åĩĨç¡® æĢ§
çļĦæ°´ æŀľ
æĽ´å¥½åľ° çĲĨè§£
å¯ Ĥ
ä¹ Į
ä¹Ł å°±æĺ¯
æĺ¯ ä¸ª
éħ ª
æ¶Ī èĢĹ
æĤ¨ å¥½
Ġ 5
æİ¥ çĿĢ
ä¸Ģ åĪĩ
çĥ ¦
æĹ¥å¸¸ çĶŁæ´»
åľº åĲĪ
æĿ¥ æıĲé«ĺ
åģı å¥½
åľ¨ æŃ¤
ç¥ŀç§ĺ çļĦ
å½ĵ ä»Ĭ
ä¸¥ æł¼
å¼ķ æĵİ
æ¸ħ åįķ
ç¬¬äºĮ ä¸ª
ç±»åŀĭ çļĦ
åĽ½ åĨħ
ä¸ī ç§į
åĮº åĪ«
ï¼ļ '
æł¹æį® æīĢ
å¼º å¤§
ç½ ļ
è¯· å¯¹
çĮ ª
æĿ¥ çľĭ
æııè¿° ä¸Ģä¸ĭ
èĬĤ å¥ı
çīĪ æľ¬
æİ¨èįĲ ä¸ĢäºĽ
ä¼ ¸
åİ Ĥ
çŃī æĸ¹å¼ı
åİĭåĬĽ åĴĮ
è´¹ çĶ¨
çĩĥ æĸĻ
æı Ĵ
åĴĮ åĪĨæŀĲ
æµ ¸
æĪ·å¤ĸ æ´»åĬ¨
ä¼ł éĢĴ
å°¼ åħĭ
æĦŁ åĴĮ
åĲ¬ åĪ°
å¯¹ æīĭ
è¿Ļ ä½į
èį ¡
çļĦæĢģ åº¦
åĲİ çļĦ
æĬ µ
çĶµ åĬ¨
èĬ± è´¹
æĢģ åº¦
åıĺ éĿ©
å°¤åħ¶ æĺ¯
è¦ģ æ³¨æĦı
åŃ Ķ
å£ ģ
å¹¿æ³Ľ çļĦåºĶçĶ¨
èĬ ¬
å¤± åİ»
æ¨¡ ä»¿
è¯Ħ åĪĨ
çļĦ åŃ¦ä¹ł
åĽĽ ä¸ª
åı¯èĥ½ æĢ§
æĸ° äº§åĵģ
åģ ·
åı« åģļ
é« Ķ
åı¯ä»¥ æĺ¯
è¾ ŀ
æ» ¤
å¥½ äºĨ
åĮĸ åĲĪçī©
äºİ æĺ¯
ä¸Ģ çĤ¹
è´ ¯
çľ¼ çĿĽ
1 3
éĻ¤ æŃ¤
ç¢ Ĺ
éĶĢåĶ® é¢Ŀ
æŀĦ æĪĲ
åİ ¿
å°Ĩ ä¸ĭéĿ¢
æľī æĹ¶
åĲĪ åĲĮ
åł µ
é ³
äººå·¥æĻºèĥ½ çļĦåºĶçĶ¨
æľºåĻ¨ ç¿»è¯ĳ
èĪ ĩ
æ°´ åĴĮ
éļı æľº
é¦Ļ æ¸¯
é© ±
çļĦ æĸĩåĮĸ
åĶ¯ ä¸Ģ
åľŁ å£¤
æ°´ ä¸Ń
èĩ´ åĬĽäºİ
åıĳå±ķ çļĦ
ä¸º ä¸Ģä¸ª
é¦ ¨
ä¿¡ åı·
å¥¥ è¿Ĳ
æ¯ı æ¬¡
è¯Ńæ³ķ åĴĮ
åĢ¾ åĲĳ
æĺ¯ä¸Ģ é¡¹
æĻ¯ è§Ĥ
éĤĢ è¯·
å®ģ éĿĻ
éľĢè¦ģæ³¨æĦı çļĦæĺ¯
å¿ĥ çģµ
çļĦç¾İ å¥½
æĺĵäºİ çĲĨè§£
æĸĩ ä¸Ń
ç»ĻæĪĳ ä¸Ģä¸ª
å¯¹ æĸĩæľ¬
èĭ± éĽĦ
æķ´ ä½ĵ
éĩįåĨĻ ä»¥ä¸ĭåı¥åŃĲ
éĻ¤æŃ¤ ä¹ĭå¤ĸ
æĵ ħ
è±¡ å¾ģ
èģĶ åĲĪ
åĴĮ æķ°æį®
y t
æĮ ĳ
å®Į åĸĦ
æĢİä¹Ī åĬŀ
éĿŀå¸¸ æľī
æ¨¡æĭŁ äººç±»
å¦ ¹
æĪĲ ç«ĭ
çİ°åľ¨ è¯·ä½ł
èµĦ æĸĻ
èµ ĭ
åı¦ ä¸Ģ
è® ¯
ãĢĤ ãĢĬ
è¿ĻäºĽ éĹ®é¢ĺ
å¤± è´¥
è¿Ļ åº§
å¾Ī éļ¾
æĮ ĸ
çļĦæµ ģ
èħ »
éĸ ĭ
å¸¦æĿ¥ çļĦ
å¾· åĽ½
åĴĮ é«ĺ
ç» Ĵ
æ¤ ħ
å¸ Ń
åĴĮ æĬĢæľ¯
é¢Ħ è®¡
é½ Ĳ
èĬĤ çĽ®
åĮĹ æŀģ
æĩ ī
å¸ ½
çģ« æĺŁ
å½ĵ ä½ł
ä¸¾ åĬŀ
æľī äºº
å®ī è£ħ
çļĦæ¨ ¡
å¸® æĪĳæĥ³
çļĦ æĹ¥
çļĦç¨ ĭ
çĻĮ çĹĩ
åı¯èĥ½ä¼ļ å¯¼èĩ´
æ¼Ķ è®²
åıį æĺł
ä¸ ¹
å¾Ģ å¾Ģ
å¤© ä½ĵ
æ´ĭ èĳ±
è¹ Ī
ç¤¾ä¼ļ çļĦ
éĸ ĵ
è¯¥ æĸĩç«ł
èµĦ éĩĳ
ä¾¿ æį·
çļĦæĥħ èĬĤ
çļĦæĦŁ åıĹ
è¯· ç»ŃåĨĻ
ä¼ļ å¯¹
çļĦæĬĢ å·§
å¹³ æĸ¹
éŁ µ
æĴ ŀ
è¡ ¬
æīĢ è¿°
çī¹åĪ« æĺ¯
yt hon
æ¯ı å¹´
äºº å¿ĥ
ä¸Ń ç«ĭ
ç²¾ åĩĨ
è¦Ĩ çĽĸ
ç£ ģ
Ŀ åįľ
ä¸Ĭ æľī
å¹¶ è¿Ľè¡Į
çļĦ è¿ĩç¨ĭä¸Ń
æĭ¼åĨĻ éĶĻè¯¯
æľĪ çĲĥ
æ¼ ł
åı¯ä»¥ å°Ŀè¯ķ
ä¼Ļ ä¼´
åħĪ è¿Ľ
è¿ĺæľī åħ¶ä»ĸ
éĢļå¸¸ æĺ¯
æľī æľº
äºĨ ä»Ģä¹Ī
çĪ ¸
æ¯ı äºº
æĴ Ĵ
çļĦæĶ ¹
åº¦ çļĦ
åŃ¦ æľ¯
å®ļ åĪ¶
æłĩ è®°
ç»ĻæĪĳ ä¸ĢäºĽ
åĩ Ŀ
åħ± äº«
è¿Ļ éģĵ
åĩº çĶŁ
ç»Ļ äºĪ
åı¯ä»¥å¸®åĬ© æĪĳä»¬
åª ļ
éĿŀ æ³ķ
è¿Ļ åľº
åĿĩ è¡¡
P ython
èĿ ¶
éŃ ħåĬĽ
ç§ĳæĬĢ çļĦ
äººå·¥æĻºèĥ½ åı¯ä»¥
åħ¬ å¹³
èķ ´
çªģ åĩº
çļĦæĳĦ åħ¥
ä¼ļ åľ¨
åģ ¶
éĻ¤ æ³ķ
ç¶ ĵ
éĹ ľ
æĸĩç«ł åĨħå®¹
äººå·¥æĻºèĥ½åľ¨ åĮ»çĸĹé¢ĨåŁŁ
éĿŀ æ´²
è¡¨çİ° åĩº
ä¸Ń å¤®
æ» ´
æĪĳ å·²ç»ı
çļĦæķĪ æŀľ
ç¾ ½
ç½ĳ ä¸Ĭ
åĴĮ æĥħæĦŁ
åĩ ¯
å°ı çİĭ
æļ Ĥ
æĭ Ĥ
å¤ĸ å¥Ĺ
æīĭ è¡¨
åıĹæ¬¢è¿İ çļĦ
å¼ķ äºº
ä¼łç»Ł çļĦ
å°ı çļĦ
è¯· åĽŀçŃĶ
ç»Ī äºİ
è¯·ç»ŃåĨĻ ä»ĸä»¬çļĦå¯¹è¯ĿåĨħå®¹
åĪł éĻ¤
ç¼ ĺ
åĩł å¹´
æĺ¯ äººç±»
çļĦ ä»·æł¼
çļĦç¤¾ äº¤
æĪĳ å¸ĮæľĽ
ä¿Ŀ çķĻ
çĲĥ åĳĺ
èį Ĵ
æĪĳ å¯¹
æııè¿° ä¸Ģä¸ª
éļľ ç¢į
çļĦæ¸ ħ
åģ¥åº· åĴĮ
çļĦ é¦ĸ
çļĦæ¢¦ æĥ³
è¿Ķ åĽŀ
å¸Ĥ ä¸Ńå¿ĥ
çģ« è½¦
èĪŀ è¹Ī
ç»Ļ æĤ¨
è¡ ĵ
çļĦ ä¹¦
ä¸į åĪ°
å¤ı æĹ¥
æ¶Ī æģ¯
çİ¯ä¿Ŀ æĦıè¯Ĩ
éĢ Ĺ
å±± èĦī
ç© ·
éĥ½ èĥ½
AI è¯Ńè¨Ģæ¨¡åŀĭ
æĪĳ è¦ģ
è¿Ļ ä¹Ī
æĽ´å¥½åľ° äºĨè§£
çĮ« åĴª
éĩį éĩı
å¿ł è¯ļ
GPT æ¨¡åŀĭ
æĪĳ åĢĳ
ç½ ©
å¤ªç©º æİ¢ç´¢
éģĹ äº§
åįķ ä½į
ä¸¤ ä¸ªäºº
æ³¨æĦı åĬĽ
åİ» å¹´
ä¸į å¥½
åĪĨ æĶ¯
èı ĩ
æľº éģĩ
çĥŃ éĹ¨
æ¼ ı
æĿĲ è´¨
ä¹Ł åľ¨
åĲ¸ æĶ¶
è° ¨
éĢı æĺİ
åİŁå§ĭ æĸĩæľ¬
æµĭ éĩı
è´¸ æĺĵ
æĬķ åħ¥
é¥®é£Ł ä¹łæĥ¯
å®¶ æĹı
æĢ ĸ
çļĦçĬ ¶
æľį è£ħ
éĶ ģ
å¾ĭ å¸Ī
èŀį åĲĪ
æĺ¯ éĢļè¿ĩ
çļĦå¥½ å¤Ħ
è¿Ļæĺ¯ åĽłä¸º
ä¸į åĨį
åŃ©åŃĲ ä»¬
è¯ĬæĸŃ åĴĮæ²»çĸĹ
æĸĩ ä»¶
å¿ĥçĲĨ åŃ¦
æīĵ éĢł
å½¢ çļĦ
éĩĳ å±ŀ
äºļ æ´²
æľī éĻĲ
æĶ¾æĿ¾ èº«å¿ĥ
ä½Ĩ å®ĥ
åĴĮ å»ºè®®
æµ ħ
åıĮ æĸ¹
é¢ Ī
çĽ¸ æ¯Ķ
æľīäºĽ äºº
çľŁ æĺ¯
ä»¥ æıĲé«ĺ
è£ Ĥ
çļĦè¯Ŀ é¢ĺ
èĥ½å¤Ł å¸®åĬ©
æĦı è§ģ
ä»¥ä¸ĭ æĸĩç«ł
æ½® æµģ
åĪ¶ åĵģ
åĲĪ å¹¶
è ¼
ç¨ į
æıĲä¾Ľ æĽ´
å®ī éĿĻ
çº¢ èī²çļĦ
ç¨ ¿
æ¯Ķ åĸ»
èĥ½ ä¸įèĥ½
ä¸įä»ħ ä»ħ
ä» ģ
çļĦç¾İ ä¸½
å¹¶ è§£éĩĬ
æħ İ
ä¸Ģ éģĵ
å¤©æ°Ķ é¢ĦæĬ¥
9 0
çĶ» éĿ¢
æľĢ å¤ļ
èĦ Ĩ
åıį ä¹īè¯į
éĵ º
å¨ ľ
åĹ ¯
éĿ¢ è¯ķ
ç©¿ è¶Ĭ
å¤§ åľ°
æĸ¯ åĿ¦
Ġ äººå·¥æĻºèĥ½
æľ¬ èº«
åį ¢
æł¸ å¿ĥ
åĽŀ åĪ°
æİ¥ è§¦
èī ³
åĪ© æ¶¦
çħ İ
åľ ĭ
æķ° ä¸º
é ī
å®ŀéĻħ ä¸Ĭ
ä¸ī è§Ĵ
çĪ± çļĦ
çĥŃ éĩı
ä¹Ĳ è¶£
é¹ ħ
éĺĲ è¿°
æĺ¯ ç¾İåĽ½
åħ¨ åĽ½
åĩĨç¡® çļĦ
åĨł åĨĽ
èīºæľ¯ å®¶
å°Ĭæķ¬ çļĦ
åľ° ä½į
o r
çĶŁ åĬ¨
åįı ä½ľ
åİĨåı² ä¸Ĭ
èµ· æºĲ
ãĢĤ âĢľ
æĿ¥ çļĦ
å°¼ äºļ
åĨ² çªģ
çİ »
æ¶ ¯
åįĹ æŀģ
æķ°æį® çļĦ
ç²¾ å½©
èĩªçĦ¶ çİ¯å¢ĥ
éĿ© åĳ½
éħį æĸĻ
éªĳ èĩªè¡Įè½¦
çĶ³ è¯·
å¿ĥ ä¸Ń
çī¹ æĢ§
çŃī æĬĢæľ¯
éļ¾ å¿ĺ
æĸĩæ¡Ī çĶŁæĪĲ
æ¬ º
è¯Ń ä¹ī
å¸¦ æľī
ä¸Ģå®ļ çļĦ
è½¬åĮĸ ä¸º
æĿ¥ å¸®åĬ©
æ³ ī
è¡¨ æł¼
å¾Ī æĬ±æŃī
çļĦæķĻ èĤ²
ä½ĵ ç³»
å½ĵåľ° çļĦ
æīĵ ç®Ĺ
å¼Ģ å±ķ
å°ı åŀĭ
åħ¬ å¼ı
ä½ ©
æĹħ ç¨ĭ
æ°ĳ æĹı
è¿Ļ è¡¨æĺİ
çļĦæĬķ èµĦ
æĹ¥å¸¸ çĶŁæ´»ä¸Ń
é¢Ħ è®¢
æĪĳ æİ¨èįĲ
æľī ä»»ä½ķ
åįĩ é«ĺ
ä»Ĭå¤© å¤©æ°Ķ
çĸ² åĬ³
åł Ĩ
è° ľ
å¾Ī ä¸įéĶĻ
åīį æıĲ
èĩªåĬ¨é©¾é©¶ æ±½è½¦
åľŁ åľ°
åĴĮ äººç±»
ç´§ æĢ¥
çĳ °
æŃ¥ è¡Į
åľ¨ æĪĳ
åį³ å°Ĩ
å¼Ĥ å¸¸
éī ´
æĴ ĳ
åħ¨çĲĥ èĮĥåĽ´åĨħ
äºº éĻħ
çĴ ĥ
æľªæĿ¥ åıĳå±ķ
åĴĮ æĹ¶éĹ´
å¤ ¹
202 2
æĪĳ æŃ£åľ¨
çº¦ ä¸º
åİŁ åı¥
ä¸Ģ åı¥
å¾Ī æ£Ĵ
èĬĤ èĥ½
å¯Į åĲ«
çĮ ľ
åĽŀ å¤į
ä¼ļ æľī
éĻ ¶
æľĢ éĩįè¦ģçļĦ
è¡Ģ åİĭ
åĮĸ çŁ³
äº« çĶ¨
èº« è¾¹
ä¾ £
èµ İ
æĪĲåĬŁ åľ°
çļĦ åħ³éĶ®è¯į
çģµ æĦŁ
ä¸į å¾Ĺ
åı¯ä»¥ å¾ĹåĪ°
æ¢ °
æħ Ī
è¡Ģ ç®¡
ç®ĢçŁŃ çļĦ
ä»¥ å¸®åĬ©
æ¡Ī ä»¶
åĽŀ å½Ĵ
ç©Ĩ æľĹ
ä¼ĺç§Ģ çļĦ
çĽ¸åºĶ çļĦ
æľįåĬ¡ åĳĺ
ä»£ æĽ¿
æĺİ åªļ
æĪĳ å»ºè®®
è¿Ĳ è¾ĵ
èµ ¶
åŁºäºİ ä»¥ä¸Ĭ
ä½ĵ çİ°
éģ ¥
ç©ĨæľĹ çİĽ
æĵħ éķ¿
æ´» åĬĽ
çº¢ æ¥¼
å¤§ è±¡
è¿Ļ ä»½
åĩº åıĳ
åĩºçİ° äºĨ
é¼ »
ä¸ŃåĽ½ çļĦ
æĻ´ æľĹ
æĪĳ ä¸įèĥ½
åŃ Ļ
5 00
åĸľæ¬¢ çļĦ
çļĦæ° ĽåĽ´
å¦ Ĩ
å¾Ī å¿«
æĦ Ī
æ³° åĿ¦
ç¤º ä¾ĭ
åı¯ è¡Į
ä¸ª æľĪ
å¤± æľĽ
éĢļ ä¿¡
æİ¥ ç§į
éĢłæĪĲ äºĨ
æľī å®³
å®¾ è¯Ń
å¤§ çĨĬçĮ«
çļĦç ´
åı¯ä»¥å¸®åĬ© ä½ł
ä¸į èµ·
çĽ¸åħ³ ä¿¡æģ¯
åı¯ä»¥ ä¸º
é¢ĨåŁŁ çļĦåºĶçĶ¨
å¯Ĵ åĨ·
è¿Ļ ä¹Ł
æıĲ åīį
éģµ å¾ª
å¥¥è¿Ĳ ä¼ļ
æķ° çĻ¾
çĶµè§Ĩ åī§
åľ° åĽ¾
æ© ĺ
æ¯ ģ
éĻ Į
ç©ĨæľĹçİĽ å³°
åį ĵ
ç²¾ åĬĽ
æŁĲ ç§į
æļĹ ç¤º
çļĦçĹ ħ
è «
çļĦæ ¤
åıĹ ä¼¤
åĴĮ åģ¥åº·
æĪĳä»¬ å¿ħé¡»
åĲĪ æ³ķ
åı¯èĥ½ çļĦ
åŃ¦ä¹ł ç¼ĸç¨ĭ
å°¼åħĭ åı·
å¿ĺ è®°
ä¹Ł éĿŀå¸¸
çĽ Ī
æķ°åŃĹ åĮĸ
æī «
çļĦçģ µ
éķ¿ åŁİ
è´ ¾
ä¼Ĺ å¤ļ
è¯Ĺ äºº
æĻ® åıĬ
åı¯èĥ½ éľĢè¦ģ
çļĦæĻ¯ çĤ¹
æ¸ħ æ¥ļ
åİ¨ æĪ¿
æĸ ĳ
è¯· æ±Ĥ
å°¿ çĹħ
æ¯ı åĳ¨
çĥŃ çĪ±
åĪ¶ æĪĲ
è°· æŃĮ
æĸĩ æ¡£
åĬŀåħ¬ å®¤
æĪĳ è¿ĺ
åŃ¦ èĢħ
å¤ ·
åĮºåĿĹéĵ¾ æĬĢæľ¯
çļĦæĢ» ç»ĵ
äºĭ é¡¹
æľº åľº
åİĨ ç¨ĭ
8 0
çļĦ åĲįåŃĹ
åħ ģ
çŃī åĽłç´ł
çļĦæĶ ¶
åľ¨ éĤ£éĩĮ
å¼º å¤§çļĦ
æ°§ æ°Ķ
è°¢è°¢ ä½ł
å¾® é£İ
ä»¥ä¸ĭæĺ¯ ä¸ĢäºĽ
æĮĩ åįĹ
æĪĳæĥ³ è¦ģ
æ³°åĿ¦ å°¼åħĭåı·
é¥¼ å¹²
å¤§ è§Ħæ¨¡
å§ Ĳ
çİ» çĴĥ
è¾ Ľ
çļĦçŁŃ æĸĩ
æĺ¯ è°ģ
éĩİçĶŁ åĬ¨çī©
åľ¨è¿Ļä¸ª åı¥åŃĲä¸Ń
çº¢æ¥¼ æ¢¦
çĶ¨ åĵģ
çĲĨ å¿µ
éĽ ¾
çļĦæŃ¥ éª¤
çļĦ åĲĮæĹ¶
éĩİ é¤Ĳ
çļĦæĢ§ èĥ½
æµ ´
è§£ çŃĶ
åĸ ·
æĳĦ æ°ı
éĹ® çŃĶ
å¤ļ åħĥ
çıł ç©ĨæľĹçİĽå³°
çļĦæİ ¢
çĶ³ åħĭ
æĿ° åħĭ
æ³ ½
èĤĸ çĶ³åħĭ
èĢģ é¼ł
çļĦæķ ĳ
ä¸Ģç¯ĩ åħ³äºİ
è¿ľ ç¨ĭ
ä¸ŃçļĦ åħ³éĶ®è¯į
åį± å®³
Ġ +
ä½Ĩ åľ¨
æ¶Ī éĻ¤
è¾£ æ¤Ĵ
çĶµ åĻ¨
å·¥ä½ľ æķĪçİĩ
æľī çĶ¨
ç»ĦæĪĲ éĥ¨åĪĨ
åĩº éĹ¨
å¯ º
ä¼ ı
åĪ¶ åº¦
çļĦ çī¹å¾ģ
å¤Ħ äºİ
æĿ¥ åĪ°
èĥ½å¤Ł åľ¨
çĶ· å£«
æ³ Ħ
åĩº åİ»
b r
åĲİ æŀľ
ä¼ ŀ
çĸ ¼
åī ²
ä»ĸ åĢĳ
æķĻ åŃ¦
ç³ĸ å°¿çĹħ
ä¹ Ļ
å®ļ ä½į
èħ °
åĴĮ è¡Įä¸º
ä¸º ä¸»
æ¸© é¦¨
æĮĸ æİĺ
æĪĳ æĺ¨å¤©
æµĵ éĥģ
çļĦ ä½ľçĶ¨
å¯¼èĩ´ äºĨ
ç¾İåĳ³ çļĦ
å®ĥ åľ¨
æľŁ æľĽ
æĶ¹ æŃ£
ä¸į å°ĳ
éľ į
¡èĲ Ŀåįľ
èĥ ¡èĲĿåįľ
è°¢è°¢ ä½łçļĦ
æľĢè¿ĳ çļĦ
å¤ ķ
ç³ Ĭ
æĺ¨ æĻļ
åįı è°ĥ
å¾Ī å¤§çļĦ
ç²¾ ç¡®
çĲĥ éĺŁ
èĢĮ ä¸į
ä¸Ģèµ· åİ»
è¿ĩ äºİ
å°ıæĺİ çļĦ
æĦŁ æ¿Ģ
ç»¼ ä¸Ĭ
äº ¦
åĮ»çĸĹ è¡Įä¸ļ
æ¢ ¨
éĿ¢ ä¸Ĭ
æ° ĽåĽ´
å·² çŁ¥
åı¤è¯Ĺ ç»ŃåĨĻ
æ³ ¥
è¿Ļä¸ª äºº
çłĶç©¶ äººåĳĺ
é¥® çĶ¨
å¤ º
æĹłè®º æĺ¯
åįı åĬ©
çľŁæŃ£ çļĦ
çĥ Ĥ
æ¥ Ń
åĸľ åī§
ï¼ģ âĢĿ
æĭ ĸ
çĽ Ĩ
åĨ¬ å¤©
æĺ Ĩ
æ¡Ī ä¾ĭ
æĹ ±
å¹³åĿĩ åĪĨç»Ļ
çİ° åľº
åĲ ģ
ä¸Ĭ äºĨ
ç§ĭ åŃ£
çĭ® åŃĲ
æĻ ¶
è® ĵ
è¿ĻäºĽ ä¿¡æģ¯
æ¦ Ħ
è¯· ä¸º
æĦŁ çŁ¥
æ¿Ģ åıĳ
å§ĭ ç»Ī
åĩı ç¼ĵ
æĪĳ ä»Ĭå¤©
è¶ħ çº§
åı ł
ç ·
èĩ³åħ³ éĩįè¦ģ
åĬ £
çĶŁæ´» çļĦ
åģļ æ³ķ
Ħ æ¦Ħ
çļĦ åĬĽéĩı
çİ¯å¢ĥ éĹ®é¢ĺ
éĢīæĭ© ä¸Ģä¸ª
éĤ ¦
ä¼ĺ åħĪ
æĥ §
çļĦ å£°éŁ³
é¥ ±
éĢĹ åı·
çĲĨ æĥ³
åĪĽéĢł åĬĽ
æĪĳ åİ»
é¹ ¿
çļĦ èĬ±
å¼ ¦
ä½ľ ä¸ļ
æįŁ å¤±
åĩº ä¸Ģä¸ª
ä¿ĿæĬ¤ æĪĳä»¬çļĦ
æ §
å·¥ä½ľ åĴĮ
ä¸ĵæ³¨ äºİ
â Ħ
æĸĩç«łä¸Ń æıĲåĪ°
ä¸į å¤Ł
æŁ ľ
åı Ļ
ä¹° äºĨä¸Ģ
åįİ çĽĽ
å¯ ĵ
æĥħ å¢ĥ
çī© èģĶç½ĳ
å¥¶ éħª
æĿ ¨
å ļ
æ» ļ
è®¾è®¡ ä¸Ģä¸ª
å®¶ åĽŃ
æī© å±ķ
åı¤ åħ¸
è¿ĲåĬ¨ åĳĺ
åĬł çĥŃ
åĩº èī²çļĦ
ä¹ĭ æĹħ
ä¸į èī¯
æĶ Ģ
åıĹ åĪ°äºĨ
æĻļ é¤Ĳ
éĢļè¿ĩ å¯¹
âĢ¦ âĢ¦
èģĮ åľº
èĤī ç±»
ç§ĳåŃ¦å®¶ ä»¬
åįİçĽĽ é¡¿
éª Ĺ
æķĻ å¸Ī
ç®Ģ åĮĸ
çĿ¡ è§ī
å¦ »
çļĦçĮ «
éĢ Ĩ
éĶĻ åĪ«
ä¸į ç¡®å®ļ
å¤įæĿĤ çļĦ
çıį æĥľ
éĶĻåĪ« åŃĹ
è¿Ļä¸ª æķħäºĭ
æĸ° æĬĢæľ¯
è´¢ å¯Į
æĺ¯ä¸Ģ å®¶
åĩº çļĦ
éĻĮ çĶŁ
çĩ ¥
âĦ ĥ
å° ĸ
ç»Ļ äºº
çĭ ¼
æĸ ľ
çĶ¨ éĢĶ
çĲĨ çĶ±
çĽ¸ å½ĵ
é¡ Į
ä¸ĭ çļĦ
è¯· æł¹æį®
ç« Ł
æ¼« æŃ¥
åĿĲ åľ¨
ä»ĸä»¬ ä¹ĭéĹ´
åĭ ĥ
Ġ 4
éŃ Ĥ
æĶ¹åıĺ äºĨ
è®° å¾Ĺ
ç¾İ æĻ¯
å±ı å¹ķ
æĸ°éĹ» æłĩé¢ĺ
å¼º åº¦
èŃ¦ æĸ¹
æķ Į
è¿ Ī
æĺİ äº®
åı¯ä»¥ çĶ¨äºİ
å¾Īå¤ļ äºº
ä¸¤ äºº
æģĲ æĢĸ
éĹ» åĲį
æıı åĨĻ
ä»¥ åħ¶
ä¸ĸçķĮ åĲĦåľ°
ä¸į åŃĺåľ¨
i t
çİ°ä»£ ç¤¾ä¼ļ
Ġ Ã·
å¦Ĥä½ķ åĪ¶ä½ľ
åıĤ æķ°
åĲ¬ éŁ³ä¹Ĳ
æĺİçĻ½ äºĨ
æ³ ª
ĸ æģ¯
ä¿ Ħ
åģı è§ģ
æľī æ°§
è³ ĩ
æĸĩæľ¬ è¿Ľè¡Į
åľ° åĲį
çļĦçĭ ¬
çļĦç¼ĸ ç¨ĭ
å£ ³
éĢļå¸¸ ä¼ļ
èĨ ľ
åĲĦä¸ª é¢ĨåŁŁ
æ¡ Ĩ
èħ ¾
å±ħ ä½ı
å¼ķ å¯¼
æ²Ļ åıĳ
çļĦæ ¡
äºº æĢ§
åĴĮ çĲĨè§£
æıĲé«ĺ äºĨ
èĸ ¯
éĶĻ è¿ĩ
å·² æĪĲä¸º
æł¹æį® èĩªå·±çļĦ
æ£ ĭ
çŃ Ľ
å»ºè®® åĲĹ
åİŁ åŃĲ
åł ´
é£İ æļ´
æĿ ī
çĭĹ çļĦ
è¡Į é©¶
èī °
çİ «
åĳ¼ åĲģ
ãĢĤ" <|
çļĦæ² ŁéĢļ
çļĦ åĳ³éģĵ
æ¶ ¨
å¹² åĩĢ
å° ĩ
è° ĭ
äºļ é©¬
çĤİ çĥŃ
ç¢ ĳ
å¾Ī é«ĺåħ´
è¡¨ è¿°
åĴĮ ä¸ªäºº
å¹¿æ³Ľ çļĦ
åº Ļ
ç² ®
èĬĿ å£«
å¸¦ çĿĢ
åħ³ éĹŃ
çŃī å¤ļä¸ª
æĽ´ æĶ¹
æİ¨ è¿Ľ
æŁ ¿
ä»İ ä¸Ń
æĭĽ èģĺ
æ¯ķ ä¸ļ
æĹ¥ çĽĬ
æ¿Ģ çĥĪ
æķ°æį® åĪĨæŀĲ
æ¸©å®¤æ°Ķä½ĵ æİĴæĶ¾
æĪ¿ å±ĭ
è¿ĻäºĽ éĥ½æĺ¯
æĹ© æľŁ
çļĦæ² Ļ
ä½Ĩ ä¸į
æĮ ¯
æĸĩ è¨Ģ
æľī æĦıä¹ī
çļĦæĻ ®
ä½ł æĺ¯
ä¼ Ĳ
èĥľ åľ°
__ __
å±Ĥ æ¬¡
ä¸Ģ èĩ´
èĺ ĳ
åħģ è®¸
éĩıåŃĲ åĬĽåŃ¦
åĪ ĳ
éĻª ä¼´
å®¢ æľį
è¿Ļæ®µ è¯Ŀ
æĪĳä»¬ åľ¨
æ¿Ģ åĬ±
çīĽ ä»Ķ
çļĦçĬ¶ æĢģ
æĺ Ĥ
å¤§ å¤§
å© ´
æī İ
çļĦ ä¾ĭåŃĲ
æľĪ äº®
èĭ¹æŀľ åħ¬åı¸
ç¿ ħ
äºļé©¬ éĢĬ
a t
æĺ¯ ä¸ĸçķĮä¸ĬæľĢ
ç¥ ĸ
æĹ© æĻ¨
æ´ Ĵ
æĥ ĳ
ï¼ ħ
äººå·¥æĻºèĥ½æĬĢæľ¯ åľ¨
å¾ Į
çļĦæķ° åŃĹ
æĺ¾ å¾Ĺ
å®īåħ¨ åĴĮ
åľ° çĲĨ
æº ª
æľī æĹ¶åĢĻ
é«ĺ è´¨éĩı
èĺĳ èıĩ
å»ºçŃĳ çī©
åĲĳ éĩı
èĥ ĥ
åıĳ éĢģ
åŀ Ĥ
æĪĺ æĸĹ
ä¸ĢäºĽ äºº
æĸĩè¨Ģ æĸĩ
ä¿Ŀ æļĸ
åľ¨ åĵªéĩĮ
ä½Ĩ ä¹Ł
æ Ĩ
æĢ» ä½ĵ
é£İ åħī
ç¿ Ķ
çļĦ å½¢å¼ı
è¯Ń å¢ĥ
ä¿® å¤į
æ¾ ³
åģ¥èº« æĪ¿
éĿ¢ä¸´ çĿĢ
è¯¥ åı¥åŃĲ
æ© Ħæ¦Ħ
çŃī äºİ
å¹¶ è¾ĵåĩº
æķ°æį® åĴĮ
çļĦæķĳ èµİ
æĬĢæľ¯ çļĦåıĳå±ķ
å¸Ĥåľº èĲ¥éĶĢ
æŀģç«¯ å¤©æ°Ķ
åľ¨ ç»Ļå®ļçļĦ
å²ģ çļĦ
é½ ¿
èĵĿ èī²çļĦ
çİ« çĳ°
æĪĳä»¬ ä¼ļ
çļĦæŃĮ æĽ²
å¤ĩ åıĹ
åĳĪçİ° åĩº
èĿ ´
åĽ¾ æ¡Ī
æķħäºĭ æĥħèĬĤ
èĿ´ èĿ¶
æĶ¿ æ²»
è®© è®¡ç®Ĺæľº
æĪĳä»¬åı¯ä»¥ çĶ¨
åĩº çīĪ
å² Ĺ
åĴĮ çİ¯å¢ĥ
æĪĺ çķ¥
äººå·¥æĻºèĥ½ åĴĮ
éĢļ çŁ¥
çļĦ åľºæĻ¯
æł¹æį® æłĩé¢ĺ
ç¢³ æİĴæĶ¾
äºī è®®
éĤ »
åĪĨåĪ« æĺ¯
ä¹Ł èĥ½
" ãĢĤ
ç«ĭ åį³
ç»ı èĲ¥
è®¾ å®ļ
çļĦ åĲįç§°
çĪ¶ æ¯į
åįı è®®
éĺ¿ çĶĺ
å¿«éĢŁ åıĳå±ķ
çĺ ¦
ç»¼ä¸Ĭ æīĢè¿°
ç» ³
çĭ ±
åıĳ è¡¨
è ¤
åĲį åı«
åºŁ å¼ĥ
æıŃ ç¤º
ç§ Ĵ
èĥ ĸ
éĶħ ä¸Ń
å»º éĢł
ä¸Ģæ®µ å¯¹è¯Ŀ
ä¸ª ä½ĵ
æ¢ ģ
çĤ ī
çļĦ åĴĸåķ¡
æ° ¢
æķ°æį® ä¸Ń
åıĳçİ° äºĨ
å¼º åĮĸ
éĢĶ å¾Ħ
ä½Ĩæĺ¯ æĪĳ
çļĦæĬ ¥
æĪĸ ç¼º
å¤ª å¤ļ
å¥½ åĥı
ç´ł é£Ł
åĲİ çļĦåı¥åŃĲ
å®ŀä½ĵ è¯ĨåĪ«
ç§ĳå¹» å°ıè¯´
æĪ ª
èĤĸçĶ³åħĭ çļĦæķĳèµİ
ä¸Ģ åħ±
æĪĲ çĨŁ
çŁ ¶
çļĦæ°Ķ åĢĻ
æĽ¿æį¢ ä¸º
æĽ´ æŃ£
æĭ Ĵ
æĴ° åĨĻ
æĪĳ åĴĮ
ä¼ĺ ç¾İ
å½ »
çĶµåŃĲ åķĨåĬ¡
å¹ ¼
å¾ ¡
æ² ĥ
æ© Ł
çİ¯ä¿Ŀ çļĦ
çļĦæķ° åŃ¦
èĥ ¶
åĴĮ ç®¡çĲĨ
èħ Ĭ
ç»ĻæĪĳ æİ¨èįĲ
åĬł å·¥
æĵ ¦
æĦı å¤ĸ
åľ° åĿĢ
å¤± ä¸ļ
è±Ĩ èħĲ
éŀĭ åŃĲ
çĶ ¢
å½¢ æĢģ
éĽ ķ
çļĦåħ³éĶ® ä¿¡æģ¯
å¼ķèµ· äºĨ
æĳĦæ°ı åº¦
äºĳ è®¡ç®Ĺ
ä¸Ģä¸ĭ è¿Ļç¯ĩæĸĩç«ł
æĸ° åĨł
è¾ĥ ä¸º
äºº åĴĮ
éĿŀå¸¸ éĢĤåĲĪ
å®¶ éĩĮ
æĸĩ èīº
è®©äºº æĦŁåĪ°
äºº æķ°
åŀ «
æĪĸ æĺ¯
çī¹å®ļ çļĦ
æĦ ģ
éĢı æ°Ķ
è¯· ä»İ
è¯· ä¸ºæĪĳ
çĶµå½± åĲįç§°
çĽĸ èĮ¨
åıĺ éĩı
çļĦ ä¸įåĲĮ
å¿ĥèĦı çĹħ
o b
åıĺå¾Ĺ è¶ĬæĿ¥è¶Ĭ
çļĦæİĴ æĶ¾
æģ °
çĥ¤ ç®±
éĢĤ çĶ¨äºİ
èħ ¹
åŁºäºİ ä»¥ä¸ĭ
å§ ľ
èµ° äºĨ
çļĦæĶ ¿
é«ĺçļĦ å±±å³°
å°ıæĺİåĴĮ å°ıçº¢
èĻ ¾
åı¯ä»¥ ä»İ
æİ¥ è¿ĳ
æĸ° æ¬¾
æĪĲä¸º ä¸Ģä¸ª
19 9
ä¼ģä¸ļ å®¶
- -
åŁºäºİä»¥ä¸Ĭ è¿Ļæ®µæĸĩæľ¬
æ¯ıä¸ªäººéĥ½ åºĶè¯¥
ä¹ĭ ä¸Ń
éĶ»çĤ¼ èº«ä½ĵ
çļĦ è¡¨çİ°
åĿļ å®ļ
è¿Ļæĺ¯ä¸Ģ éĥ¨
æķ°æį® è¿Ľè¡Į
æ²¡æľī ä»»ä½ķ
æº ¯
åĮ»åŃ¦ å½±åĥı
ä¸ĭ åĳ¨
åĩıå°ĳ ä½¿çĶ¨
åĩı èĤ¥
çļĦ ä¸ľè¥¿
äººä»¬ å¯¹
åĩł ç§į
éĺ³åħī æĺİåªļ
çħ§ é¡¾
çļĦæł ĳ
éĶĻè¯¯ è¿Ľè¡Į
çĶľ çĤ¹
Ġ ä½ł
çļĦæ¤ į
å¿Ĺ æĦ¿
åĽº å®ļ
çļĦä¸»è¦ģè§ĤçĤ¹ æĺ¯
åįļ å®¢
éŁ §
ç®Ģ åİĨ
æ·±è¿ľ çļĦå½±åĵį
ä¸įåı¯ æĪĸç¼º
å¦Ĥæŀľ æĪĳä»¬
è¢« è§Ĩä¸º
çļĦæ³ ¨
åħ´è¶£ çĪ±å¥½
è¿ĳ æľŁ
è¯¦ç»Ĩ çļĦ
åĴĮ ç»ıæµİ
åĳ¨ æľŁ
æĮĩ ä»¤
åĨħ çļĦ
ç»Ļå®ļ ä¸Ģç¯ĩæĸĩç«ł
ç¾İ å¦Ļ
è¸ ı
çĶŁæĢģ çİ¯å¢ĥ
ä¹Ł å°Ĩ
åĴĮ åŃ¦ä¹ł
çļĦäºº çī©
å¡ĳæĸĻ è¢ĭ
æĢ§ æł¼
èĶ¬èıľ åĴĮ
ð Ł
çļĦæľĢ ä½³
è¡¥ åħħ
çªģ çł´
æĿ¥ åĩıå°ĳ
åħ ½
è¯· å¸®æĪĳ
è¯ Ī
åľ¨ åħ¬åĽŃéĩĮ
åıĸ æ¶Ī
èªī ä¸º
æľ¬ è´¨
åĪĽéĢł ä¸Ģä¸ª
èĥ¡ æ¤Ĵ
èĢĥèĻĳ åĪ°
ä½łèĥ½ åĳĬè¯īæĪĳ
åİĺ ç±³
å¾® ç¬ĳ
ç®¡çĲĨ åĴĮ
åĮħ å®¹
é¸Ł åĦ¿
ç³ Ł
ä»¥ åĲİ
è§Ĵèī² ä»ĭç»į
çļĦç¤ ¼
ç¬¬ ä¸Ģæ¬¡
åĴĮ æĬĢèĥ½
èĨ Ģ
çĶµå½± è¯Ħè®º
ç§ĳæĬĢ åħ¬åı¸
åľŁ è±Ĩ
ä»¥ åīį
å¤ļ æ¬¡
çļĦæ³ķ å¾ĭ
å¥³ åŃĲ
åĬł å¯Ĩ
çļĦæ¸© åº¦
åĩł ä¹İ
åı¯ä»¥ æıĲä¾Ľ
æĤł ä¹ħ
çī© æµģ
æĿī çŁ¶
éĻĪè¿° åı¥
æľ¨ æĺŁ
ç į
çļĦ åŃ£èĬĤ
åī ĳ
èĥ Ĩ
å¯¹ å¾ħ
å¨ģ å¤·
è¿Ļä¸ª è¯į
èĪ į
è¾ĥ é«ĺ
å¤ı å¨ģå¤·
åı¯ä»¥å¸®åĬ© åĮ»çĶŁ
ä¼ į
æ¡Į åŃĲ
çļĦæµ· æ»©
å®½ æĿ¾
ä»Ķ ç»Ĩ
ä¼ĺ éĽħ
çļĦç¨ĭ åºı
ç»ŃåĨĻ åı¤è¯Ĺ
é©¬ æĭī
å»ºç«ĭ ä¸Ģä¸ª
çļĦ ä»£è¡¨
çļĦæīĭ æľº
å¸Ŀ åĽ½
éľĢè¦ģ è¿Ľè¡Į
æľ¯ è¯Ń
å¹¶ ä½¿çĶ¨
æĪ¿ åŃĲ
éĴ¢ çĲ´
çİĭ æĺŁ
ä¸Ģ å°ģ
ç§ĺ å¯Ĩ
çļĦç¬ ĳ
åĿļ æŀľ
éĥ½ å¾Ī
åķ ı
å¤ļ å½©
å¹² æī°
ä½łåı¯ä»¥ å°Ŀè¯ķ
å· ¾
åĴĮ æµ·
çļĦ å¸®åĬ©
ä¸º æĪĳä»¬
ä¸ĭ ä¸Ģä¸ª
æ¯ı ä¸Ģä¸ª
åĬł åī§
å¤ĸ è§Ĥ
åĴĮ èĶ¬èıľ
å®³ æĢķ
å¹½ é»ĺ
ä¸Ģæ¬¡ æĢ§
çīĩ æ®µ
åĻ ª
åıĸ åĩº
æ¸ ł
æĭĵ å±ķ
å«Į çĸĳ
æĹħæ¸¸ æĻ¯çĤ¹
åĮħåĲ« äºĨ
éĩįè¦ģçļĦ ä½ľçĶ¨
ä¸įéĶĻ çļĦéĢīæĭ©
åĩı åİ»
åİŁ æĿ¥
ç¿ ł
åī© ä½Ļ
å¤ļ å¹´
åĳ Ģ
è¿ĻäºĽ æĬĢæľ¯
èĪª ç©º
å½ĵ æĪĳ
æ¯ıä¸ªäºº çļĦ
åĸĦ èī¯
çĸ ı
æ¡ ¶
ä¸į çĶ¨
ä¸» åĬ¨
æ¯Ķ äºļ
æ¯Ķå¦Ĥ è¯´
æĢ§ è´¨
åı¯ è¯»
ä¿ĿæĮģ èº«ä½ĵåģ¥åº·
åĺ ´
çĶ¨æĪ· çļĦ
å¹¿ éĺĶ
å¯Ĩ åº¦
èĤ ©
æĮĩ æłĩ
åľ° éĵģ
æĺŁ æĺŁ
è¿ ģ
å½ĵ æĪĳä»¬
ç»Ĩ èħ»
åĮĹäº¬ å¸Ĥ
åħ¨ éĥ¨
è¿Ŀ åıį
æľ¬ å°ıè¯´
çİ° çĬ¶
å±ķçİ° äºĨ
å¯ Ħ
è®© å®ĥ
æĬĳ éĥģ
çļĦç©º æ°Ķ
ç» µ
åĨ° å·Ŀ
éļ Ĩ
Ġ (
o o
éģĹ ä¼ł
æĮ º
å¤§ æĪĺ
åĩĨå¤ĩ å¥½
é¢ĳ çİĩ
ä¸Ĭ æĺł
ç¥ŀ å¥ĩ
æľīæ°§ è¿ĲåĬ¨
çļĦç ¡
æĢİä¹Ī åģļ
çļĦçł ´
ä»Ĭå¤© çļĦå¤©æ°Ķ
è¿Ļ ä¸¤
æĭħ ä»»
æ¸ ´
çĸ¾çĹħ çļĦ
çļĦæĢĿ èĢĥ
å§Ĩ æĸ¯
å®īåħ¨ æĢ§
åĪ ¸
Ġ AI
ä¸ĸçķĮ ä¸Ĭ
èĮ «
çļĦæĢĿ ç»´
è¿ĺ è¦ģ
çĽ¸ çŃī
è¯¦ç»Ĩ åĽŀçŃĶ
åŀĥåľ¾ éĤ®ä»¶
å±ķç¤º äºĨ
åĨ Į
ä»£ è°¢
æ´Ľ æĿīçŁ¶
ç½ ²
çļĦ éĢŁåº¦
J a
æ¶ Į
çĲ ³
çļĦæ°Ķ æģ¯
æĸĩæľ¬ä¸ŃçļĦ åħ³éĶ®è¯į
éĢīæĭ© éĢĤåĲĪ
è¡ °
æĤ² ä¼¤
æģĴ æĺŁ
æłĳ æľ¨
èı² å°Ķ
æĹ Ĺ
è¯· æĢ»ç»ĵ
éĹ®é¢ĺ åĴĮ
ç´ł è´¨
çļĦ åħī
å¿ į
çĨŁ æĤī
è¢« èªīä¸º
éŁ ¿
ä¹ĺ åĿĲ
å©ļ ç¤¼
ç¿ Ĵ
å®ļ å¾ĭ
Ġ ä½¿çĶ¨
è®¤ åı¯
åį± æľº
çļĦä¸Ģæ®µ å¯¹è¯Ŀ
å® ´
çļĦ èĭ¹æŀľ
è¡¬ è¡«
æ° Ľ
ä¸Ĭ çıŃ
é» Ľ
çļĦ èĩªçĦ¶
éĿ¢ æĿ¡
æľĢ éĢĤåĲĪ
äººä»¬ åľ¨
7 0
å¹³ éĿĻ
å®ĮæĪĲ ä»»åĬ¡
çļĦ é¢ĨåŁŁ
è¿Ļæł· åı¯ä»¥
çļĦ åĬŁèĥ½
çļĦæ¯Ķ èµĽ
å¦Ĥ ä»Ĭ
ä» ĩ
ä¸ĭéĿ¢ çļĦæĸĩæľ¬
ä»¥ä¸ĭ åĩłä¸ª
èĪĴéĢĤ çļĦ
æĺ¯ ä¸ºäºĨ
åľ°çĲĥ ä¸Ĭ
çĵ ¦
æĸĩæľ¬ åĪĨç±»
åħ¶ä»ĸ äºº
åģļ ä¸ĢäºĽ
çļĦ å®ļä¹ī
åĮ¹ éħį
è´ ·
èķ´ åĲ«
åĩ Į
å®ĥä»¬ åľ¨
D NA
éľĢè¦ģ åľ¨
æī¿ æĭħ
åĩº çİ°åľ¨
å°± èĥ½
ä¹Ĳ è§Ĥ
è¢ Ń
çļĦç¾İ æĻ¯
éĵģ å¡Ķ
æ·± æ·±
ç¼ĸç¨ĭ è¯Ńè¨Ģ
ç»ĺ çĶ»
æĹĭ è½¬
åı£ åı·
ç»Ŀ å¯¹
çļĦ è§ĤçĤ¹
ä¸» æ¼Ķ
ä¸ª åŃĹ
çĳ Ł
éļ¾ é¢ĺ
åŃ¦ä¹ł æĸ°
åĲİ æĿ¥
ç¾İåĽ½ æĢ»ç»Ł
åħ¶ä¸Ń ä¸Ģä¸ª
åĬŀ æ³ķ
æĭ¥ åłµ
åĴĮ å¯¹
å¯¹æĸĩæľ¬ éĶĻè¯¯è¿Ľè¡Į
æ¨ ª
åģļ èµ·
éĿ¢ ç²ī
èĢģ äºº
åĲ« éĩı
ç»Ļä½ł ä¸¤ä¸ª
è®© ä»ĸä»¬
ç±»ä¼¼ äºİ
éĹ ¹
ä¿¡ çĶ¨
åĿ ¡
åĽłä¸º æĪĳ
åĽ´ ç»ķ
å¯¹è¯Ŀ ä¸Ń
åķ ¦
é£İ åĲ¹
çĶŁæĪĲ ä¸Ģé¦ĸ
çĶ· äºº
å¹¶ å¯¹
æµ Ĩ
çŃī å¤ļç§į
æ²³ æµģ
æĸĩæľ¬ çºłéĶĻ
A P
æĢ Ĵ
çľĭ çĿĢ
åħ ¼
å¹² æĹ±
ç¼ĸè¾ĳ ä¸ĭéĿ¢
æĿ ľ
åĴĮ å°ı
å¸ ħ
è·Ł è¸ª
åľĨ å½¢
åĴĮ ä½¿çĶ¨
æĹĭ å¾ĭ
è½¨ éģĵ
è¿½ æº¯
åħĥ éĴ±
ä¸´ åºĬ
æĶ¾ ç½®
äººå·¥æĻºèĥ½ å°Ĩ
èĢĲ å¿ĥ
å¦ĤæŀľæĤ¨ éľĢè¦ģ
çĶŁæĪĲ ä»ĸä»¬ä¹ĭéĹ´
è¦ģæ±Ĥ å¯¹è¯ĿåĨħå®¹
è¯¦ç»Ĩ ä¸°å¯Į
è§Ĵèī²ä¿¡æģ¯ å¦Ĥä¸ĭ
ç»Ļä½łä¸¤ä¸ª è§Ĵèī²ä¿¡æģ¯å¦Ĥä¸ĭ
çĶŁæĪĲä»ĸä»¬ä¹ĭéĹ´ çļĦä¸Ģæ®µå¯¹è¯Ŀ
è¦ģæ±Ĥå¯¹è¯ĿåĨħå®¹ è¯¦ç»Ĩä¸°å¯Į
éĽ ĩ
10 00
æŀ ļ
ä»¥ éģ¿åħį
è¾¾ æĪĲ
¬ éĹ´
æł¼ å¼ı
Ġ ä»ĸ
æĶ¹ éĿ©
èĤ Ŀ
æľĢéĩįè¦ģ çļĦæĺ¯
Ġ è¿Ļä¸ª
ç½Ĺ é©¬
äºĨä¸Ģ åľº
èľľ èľĤ
æ°Ķ è±¡
åħ±åĲĮ åĬªåĬĽ
æłĩ çĤ¹ç¬¦åı·
æĹł æķ°
æ¯Ķ çī¹
ç²¾ èĩ´
å®¢ è§Ĥ
çļĦæĢĿ æĥ³
çļĦç Ĥ
æĢ§ éĹ®é¢ĺ
æ¹ ¾
çľĭ äºĨ
å·²ç»ı åľ¨
åĢ ¡
å¿ĥ è¡Ģç®¡
ç¿»è¯ĳæĪĲ çİ°ä»£
èĬĤ çľģ
æłĳ åı¶
éĢĲ æŃ¥
åħ¨çĲĥ æ°ĶåĢĻåıĺåĮĸ
çĶŁåĳ½ çļĦ
ç¬Ķ è®°
ĸæģ¯ åľ°
åħĭ æĸ¯
æľºåĻ¨åŃ¦ä¹ł åĴĮ
åģļ ä»Ģä¹Ī
ä¿¡æģ¯ åĴĮ
åĨĽ äºĭ
äººå·¥æĻºèĥ½æĬĢæľ¯ çļĦ
ç¿»è¯ĳæĪĲ æĸĩè¨Ģæĸĩ
å¼ ¯
ç»ĦæĪĲ çļĦ
èįī åİŁ
è¿ĩ æ»¤
åħį è´¹
ä¸Ń åįİ
è®© æĤ¨
çļĦæ Ĥ
ç®Ģ æĺİ
æĺ¯ä»Ģä¹Ī æĦıæĢĿ
æľī å¤ļå°ĳ
æľī äºĨ
ä¸ĭ åİ»
å¯ ¦
çĶŁäº§ åĬĽ
éĨ ĭ
å¦ĤæŀľæĤ¨ åĸľæ¬¢
ç»ĵæŀĦ åĴĮ
å®Ŀ èĹı
èµ¢å¾Ĺ äºĨ
æĺ¯ä¸Ģä¸ª éĿŀå¸¸
æł¹æį® ä»¥ä¸Ĭ
.. .
è¯Ń æĢģ
æĪĳ çĽ¸ä¿¡
è¿Ļä¸ª æĸĩæľ¬
ä¸ĸçķĮ çļĦ
ä¸į åºĶè¯¥
åĳ½ åĲį
éħį åĲĪ
åľ¨ è¿Ļç§į
åı¥åŃĲ ä¸ŃçļĦ
èº« ä¸Ĭ
è¿Ļç¯ĩæĸĩç«ł ä¸»è¦ģ
åĲ¦ å®ļ
æĿ¥ è¿Ľè¡Į
å¥¹ åľ¨
é«ĺ æ¸©
èģĶ çĽŁ
è¥¿ çĵľ
ç¿»è¯ĳæĪĲçİ°ä»£ æĸĩ
ä¹ĭ æĥħ
çĮ ´
æĲľç´¢ å¼ķæĵİ
èīºæľ¯ åĵģ
çĽ¸åĲĮ çļĦ
æ» ĭ
è¶ĬæĿ¥è¶Ĭ å¤ļçļĦ
çº¿ ä¸Ĭ
è¡¨è¾¾ æĸ¹å¼ı
çºª å¿µ
éĢ Ľ
æĽ´ å¤§çļĦ
é¢ĳ ç¹ģ
çļĦæ³¨ æĦı
è¿ŀ è´¯
è¿½ éĢĲ
åĩıè½» åİĭåĬĽ
ç»ĵ å±Ģ
éħ ·
å¤ĸ æĺŁ
